[
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 1",
        "texto": "1) Por delitos cometidos o cuyos efectos deban producirse en el territorio de la Nación Argentina, o en los lugares sometidos a su jurisdicción.  2) Por delitos cometidos en el extranjero por agentes o empleados de autoridades argentinas en desempeño de su cargo.  3) Por el delito previsto en el artículo 258 bis cometido en el extranjero, por ciudadanos argentinos o personas jurídicas con domicilio en la República Argentina, ya sea aquel fijado en sus estatutos o el correspondiente a los establecimientos o sucursales que posea en el territorio argentino.  (Artículo sustituido por art. 29 de la Ley N° 27.401 B.O. 1/12/2017. Vigencia: a los noventa (90) días de su publicación en el Boletín Oficial de la República Argentina)"
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 2",
        "texto": "Si durante la condena se dictare una ley más benigna, la pena se limitará a la establecida por esa ley. En todos los casos del presente artículo, los efectos de la nueva ley se operarán de pleno derecho."
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 3",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 4",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 5",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 6",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 7",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 8",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 9",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 10",
        "texto": "a) El interno enfermo cuando la privación de la libertad en el establecimiento carcelario le impide recuperarse o tratar adecuadamente su dolencia y no correspondiere su alojamiento en un establecimiento hospitalario;  b) El interno que padezca una enfermedad incurable en período terminal;  c) El interno díscapacitado cuando la privación de la libertad en el establecimiento carcelario es inadecuada por su condición implicándole un trato indigno, inhumano o cruel;  d) El interno mayor de setenta (70) años;  e) La mujer embarazada;  f) La madre de un niño menor de cinco (5) años o de una persona con discapacidad a su cargo.  (Artículo sustituido por art. 4° de la Ley N° 26.472, B.O. 20/1/2009)"
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 11",
        "texto": "1º. A indemnizar los daños y perjuicios causados por el delito que no satisfaciera con otros recursos;  2º. A la prestación de alimentos según el Código Civil;  3º. A costear los gastos que causare en el establecimiento;  4º. A formar un fondo propio, que se le entregará a su salida."
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 12",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 13",
        "texto": "1º.- Residir en el lugar que determine el auto de soltura;  2º.- Observar las reglas de inspección que fije el mismo auto, especialmente la obligación de abstenerse de consumir bebidas alcohólicas o utilizar sustancias estupefacientes;  3º.- Adoptar en el plazo que el auto determine, oficio, arte, industria o profesión, si no tuviere medios propios de subsistencia;  4º.- No cometer nuevos delitos;  5º.- Someterse al cuidado de un patronato, indicado por las autoridades competentes;  6º.- Someterse a tratamiento médico, psiquiátrico o psicológico, que acrediten su necesidad y eficacia de acuerdo al consejo de peritos.  Estas condiciones, a las que el juez podrá añadir cualquiera de las reglas de conducta contempladas en el artículo 27 bis, regirán hasta el vencimiento de los términos de las penas temporales y hasta diez (10) años más en las perpetuas, a contar desde el día del otorgamiento de la libertad condicional.  (Artículo sustituido por art. 1° de la Ley N° 25.892 B.O.26/5/2004)"
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 14",
        "texto": "1) Homicidios agravados previstos en el artículo 80 del Código Penal.  2) Delitos contra la integridad sexual, previstos en los arts. 119, 120, 124, 125, 125 bis, 126, 127, 128 primer y segundo párrafos, y 130 del Código Penal.  3) Privación ilegal de la libertad coactiva, si se causare intencionalmente la muerte de la persona ofendida, previsto en el artículo 142 bis, anteúltimo párrafo, del Código Penal.  4) Tortura seguida de muerte, artículo 144 ter, inciso 2, del Código Penal.  5) Delitos previstos en los artículos 165 y 166, inciso 2, segundo párrafo, del Código Penal.  6) Secuestro extorsivo, si se causare la muerte de la persona ofendida, conforme a los supuestos previstos en el artículo 170, antepenúltimo y anteúltimo párrafos, del Código Penal.  7) Delitos previstos en los artículos 145 bis y ter del Código Penal.  8) Casos en que sea aplicable el artículo 41 quinquies del Código Penal.  9) Financiamiento del terrorismo previsto en el artículo 306 del Código Penal.  10) Delitos previstos en los artículos 5°, 6° y 7° de la ley 23.737 o la que en el futuro la reemplace.  11) Delitos previstos en los artículos 865, 866 y 867 del Código Aduanero.  (Artículo sustituido por art. 38 de la Ley N° 27.375 B.O.28/07/2017)"
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 15",
        "texto": "En los casos de los incisos 2º, 3º, 5º y 6º del artículo 13, el Tribunal podrá disponer que no se compute en el término de la condena todo o parte del tiempo que hubiere durado la libertad, hasta que el condenado cumpliese con lo dispuesto en dichos incisos. (Párrafo sustituido por art. 3° de la Ley N° 25.892 B.O.26/5/2004)"
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 16",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 17",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 18",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 19",
        "texto": "1º. La privación del empleo o cargo público que ejercía el penado aunque provenga de elección popular;  2º. La privación del derecho electoral;  3º. La incapacidad para obtener cargos, empleos y comisiones públicas;  4º. La suspensión del goce de toda jubilación, pensión o retiro, civil o militar, cuyo importe será percibido por los parientes que tengan derecho a pensión.  El tribunal podrá disponer, por razones de carácter asistencial, que la víctima o los deudos que estaban a su cargo concurran hasta la mitad de dicho importe, o que lo perciban en su totalidad, cuando el penado no tuviere parientes con derecho a pensión, en ambos casos hasta integrar el monto de las indemnizaciones fijadas."
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 20",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 20",
        "texto": "1º. Incompetencia o abuso en el ejercicio de un empleo o cargo público;  2º. Abuso en el ejercicio de la patria potestad, adopción, tutela o curatela;  3º. Incompetencia o abuso en el desempeño de una profesión o actividad cuyo ejercicio dependa de una autorización, licencia o habilitación del poder público.  En caso de los delitos previstos en los artículos 119, 120, 124, 125, 125 bis, 128, 129 —in fine—, 130 —párrafos segundo y tercero—, 145 bis y 145 ter del Código Penal, la inhabilitación especial será perpetua cuando el autor se hubiere valido de su empleo, cargo, profesión o derecho para la comisión. (Último párrafo incorporado por art. 1° de la Ley N° 27.206 B.O. 10/11/2015)"
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 20",
        "texto": "El condenado a inhabilitación especial puede ser rehabilitado, transcurrida la mitad del plazo de ella, o cinco años cuando la pena fuere perpetua, si se ha comportado correctamente, ha remediado su incompetencia o no es de temer que incurra en nuevos abusos y, además, ha reparado los daños en la medida de lo posible.  Cuando la inhabilitación importó la pérdida de un cargo público o de una tutela o curatela, la rehabilitación no comportará la reposición en los mismos cargos.  Para todos los efectos, en los plazos de inhabilitación no se computará el tiempo en que el inhabilitado haya estado prófugo, internado o privado de su libertad."
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 21",
        "texto": "Si el reo no pagare la multa en el término que fije la sentencia, sufrirá prisión que no excederá de año y medio.  El tribunal, antes de transformar la multa en la prisión correspondiente, procurará la satisfacción de la primera, haciéndola efectiva sobre los bienes, sueldos u otras entradas del condenado. Podrá autorizarse al condenado a amortizar la pena pecuniaria, mediante el trabajo libre, siempre que se presente ocasión para ello.  También se podrá autorizar al condenado a pagar la multa por cuotas. El tribunal fijará el monto y la fecha de los pagos, según la condición económica del condenado."
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 22",
        "texto": "Del importe se descontará, de acuerdo con las reglas establecidas para el cómputo de la prisión preventiva, la parte proporcional al tiempo de detención que hubiere sufrido."
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 22",
        "texto": "(Nota Infoleg: multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993)"
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 23",
        "texto": "Si las cosas son peligrosas para la seguridad común, el comiso puede ordenarse aunque afecte a terceros, salvo el derecho de éstos, si fueren de buena fe, a ser indemnizados.  Cuando el autor o los partícipes han actuado como mandatarios de alguien o como órganos, miembros o administradores de una persona de existencia ideal, y el producto o el provecho del delito ha beneficiado al mandante o a la persona de existencia ideal, el comiso se pronunciará contra éstos.  Cuando con el producto o el provecho del delito se hubiese beneficiado un tercero a título gratuito, el comiso se pronunciará contra éste.  Si el bien decomisado tuviere valor de uso o cultural para algún establecimiento oficial o de bien público, la autoridad nacional, provincial o municipal respectiva podrá disponer su entrega a esas entidades. Si así no fuere y tuviera valor comercial, aquélla dispondrá su enajenación. Si no tuviera valor lícito alguno, se lo destruirá.  En el caso de condena impuesta por alguno de los delitos previstos por los artículos 125, 125 bis, 127, 140, 142 bis, 145 bis, 145 ter y 170 de este Código, queda comprendido entre los bienes a decomisar la cosa mueble o inmueble donde se mantuviera a la víctima privada de su libelad u objeto de explotación. Los bienes decomisados con motivo de tales delitos, según los términos del presente artículo, y el producido de las multas que se impongan, serán afectados a programas de asistencia a la víctima. (Párrafo sustituido por art. 20 de la Ley N° 26.842 B.O. 27/12/2012)  En caso de los delitos previstos en el artículo 213 ter y quáter y en el Título XIII del libro Segundo de éste Código, serán decomisados de modo definitivo, sin necesidad de condena penal, cuando se hubiere podido comprobar la ilicitud de su origen, o del hecho material al que estuvieren vinculados, y el imputado no pudiere ser enjuiciado por motivo de fallecimiento, fuga, prescripción o cualquier otro motivo de suspensión o extinción de la acción penal, o cuando el imputado hubiere reconocido la procedencia o uso ilícito de los bienes. (Párrafo incorporado por art. 6º de la Ley Nº 26.683 B.O. 21/06/2011)  Todo reclamo o litigio sobre el origen, naturaleza o propiedad de los bienes se realizará a través de una acción administrativa o civil de restitución. Cuando el bien hubiere sido subastado sólo se podrá reclamar su valor monetario. (Párrafo incorporado por art. 6º de la Ley Nº 26.683 B.O. 21/06/2011)  El juez podrá adoptar desde el inicio de las actuaciones judiciales las medidas cautelares suficientes para asegurar el decomiso del o de los inmuebles, fondos de comercio, depósitos, transportes, elementos informáticos, técnicos y de comunicación, y todo otro bien o derecho patrimonial sobre los que, por tratarse de instrumentos o efectos relacionados con el o los delitos que se investigan, el decomiso presumiblemente pueda recaer.  El mismo alcance podrán tener las medidas cautelares destinadas a hacer cesar la comisión del delito o sus efectos, o a evitar que se consolide su provecho o a obtaculizar la impunidad de sus partícipes. En todos los casos se deberá dejar a salvo los derechos de restitución o indemnización del damnificado y de terceros  (Artículo sustituido por art. 1° de la Ley N° 25.815 B.O.1/12/2003)"
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 24",
        "texto": "(Nota Infoleg: multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993)"
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 25",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO III",
        "delito_artículo": "Art. 26",
        "texto": "Igual facultad tendrán los tribunales en los casos de concurso de delitos si la pena impuesta al reo no excediese los tres años de prisión.  No procederá la condenación condicional respecto de las penas de multa o inhabilitación."
    },
    {
        "titulo_completo": "CPN - TITULO III",
        "delito_artículo": "Art. 27",
        "texto": "La suspensión podrá ser acordada por segunda vez si el nuevo delito ha sido cometido después de haber transcurrido ocho años a partir de la fecha de la primera condena firme. Este plazo se elevará a diez años, si ambos delitos fueran dolosos.  En los casos de sentencias recurridas y confirmadas, en cuanto al carácter condicional de la condena, los plazos se computarán desde la fecha del pronunciamiento originario."
    },
    {
        "titulo_completo": "CPN - TITULO III",
        "delito_artículo": "Art. 27",
        "texto": "1. Fijar residencia y someterse al cuidado de un patronato.  2. Abstenerse de concurrir a determinados lugares o de relacionarse con determinadas personas.  3. Abstenerse de usar estupefacientes o de abusar de bebidas alcohólicas.  4. Asistir a la escolaridad primaria, si no la tuviere cumplida.  5. Realizar estudios o prácticas necesarios para su capacitación laboral o profesional.  6. Someterse a un tratamiento médico o psicológico, previo informe que acredite su necesidad y eficacia.  7. Adoptar oficio, arte, industria o profesión, adecuado a su capacidad.  8. Realizar trabajos no remunerados en favor del estado o de instituciones de bien público, fuera de sus horarios habituales de trabajo.  Las reglas podrán ser modificadas por el Tribunal según resulte conveniente al caso.  Si el condenado no cumpliere con alguna regla, el Tribunal podrá disponer que no se compute como plazo de cumplimiento todo o parte del tiempo transcurrido hasta ese momento. Si el condenado persistiere o reiterare el incumplimiento, el Tribunal podrá revocar la condicionalidad de la condena. El condenado deberá entonces cumplir la totalidad de la pena de prisión impuesta en la sentencia.  (Artículo incorporado por art. 1° de la Ley N° 24.316 B.O. 19/5/1994)"
    },
    {
        "titulo_completo": "CPN - TITULO III",
        "delito_artículo": "Art. 28",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO IV",
        "delito_artículo": "Art. 29",
        "texto": "1. La reposición al estado anterior a la comisión del delito, en cuanto sea posible, disponiendo a ese fin las restituciones y demás medidas necesarias.  2. La indemnización del daño material y moral causado a la víctima, a su familia o a un tercero, fijándose el monto prudencialmente por el juez en defecto de plena prueba.  3. El pago de las costas.  (Artículo sustituido por art. 27 de la Ley N° 25.188 B.O. 1/11/1999.)"
    },
    {
        "titulo_completo": "CPN - TITULO IV",
        "delito_artículo": "Art. 30",
        "texto": "1. La indemnización de los daños y perjuicios.  2. El resarcimiento de los gastos del juicio.  3. El decomiso del producto o el provecho del delito.  4. El pago de la multa.  (Artículo sustituido por art. 28 de la Ley N° 25.188 B.O. 1/11/1999.)"
    },
    {
        "titulo_completo": "CPN - TITULO IV",
        "delito_artículo": "Art. 31",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO IV",
        "delito_artículo": "Art. 32",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO IV",
        "delito_artículo": "Art. 33",
        "texto": "1º. Tratándose de condenados a reclusión o prisión, la reparación se hará en la forma determinada en el artículo 11;  2º. Tratándose de condenados a otras penas, el tribunal señalará la parte de sus entradas o emolumentos que deban depositar periódicamente hasta el pago total."
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 34",
        "texto": "1º. El que no haya podido en el momento del hecho, ya sea por insuficiencia de sus facultades, por alteraciones morbosas de las mismas o por su estado de inconciencia, error o ignorancia de hecho no imputables, comprender la criminalidad del acto o dirigir sus acciones.  En caso de enajenación, el tribunal podrá ordenar la reclusión del agente en un manicomio, del que no saldrá sino por resolución judicial, con audiencia del ministerio público y previo dictamen de peritos que declaren desaparecido el peligro de que el enfermo se dañe a sí mismo o a los demás.  En los demás casos en que se absolviere a un procesado por las causales del presente inciso, el tribunal ordenará la reclusión del mismo en un establecimiento adecuado hasta que se comprobase la desaparición de las condiciones que le hicieren peligroso;  2º. El que obrare violentado por fuerza física irresistible o amenazas de sufrir un mal grave e inminente;  3º. El que causare un mal por evitar otro mayor inminente a que ha sido extraño;  4º. El que obrare en cumplimiento de un deber o en el legítimo ejercicio de su derecho, autoridad o cargo;  5º. El que obrare en virtud de obediencia debida;  6º. El que obrare en defensa propia o de sus derechos, siempre que concurrieren las siguientes circunstancias:  a) Agresión ilegítima;  b) Necesidad racional del medio empleado para impedirla o repelerla;  c) Falta de provocación suficiente por parte del que se defiende.  Se entenderá que concurren estas circunstancias respecto de aquel que durante la noche rechazare el escalamiento o fractura de los cercados, paredes o entradas de su casa, o departamento habitado o de sus dependencias, cualquiera que sea el daño ocasionado al agresor.  Igualmente respecto de aquél que encontrare a un extraño dentro de su hogar, siempre que haya resistencia;  7º. El que obrare en defensa de la persona o derechos de otro, siempre que concurran las circunstancias a) y b) del inciso anterior y caso de haber precedido provocación suficiente por parte del agredido, la de que no haya participado en ella el tercero defensor."
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 35",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 36",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 37",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 38",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 39",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 40",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 41",
        "texto": "1º. La naturaleza de la acción y de los medios empleados para ejecutarla y la extensión del daño y del peligro causados;  2º. La edad, la educación, las costumbres y la conducta precedente del sujeto, la calidad de los motivos que lo determinaron a delinquir, especialmente la miseria o la dificultad de ganarse el sustento propio necesario y el de los suyos, la participación que haya tomado en el hecho, las reincidencias en que hubiera incurrido y los demás antecedentes y condiciones personales, así como los vínculos personales, la calidad de las personas y las circunstancias de tiempo, lugar, modo y ocasión que demuestren su mayor o menor peligrosidad. El juez deberá tomar conocimiento directo y de visu del sujeto, de la víctima y de las circunstancias del hecho en la medida requerida para cada caso."
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 41",
        "texto": "Este agravante no será aplicable cuando la circunstancia mencionada en ella ya se encuentre contemplada como elemento constitutivo o calificante del delito de que se trate.  (Artículo incorporado por art. 1° de la Ley N° 25.297 B.O. 22/9/2000)"
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 41",
        "texto": "El proceso sobre el cual se aporten datos o información deberá estar vinculado con alguno de los siguientes delitos:  a) Delitos de producción, tráfico, transporte, siembra, almacenamiento y comercialización de estupefacientes, precursores químicos o cualquier otra materia prima para su producción o fabricación previstos en la ley 23.737 o la que en el futuro la reemplace, y la organización y financiación de dichos delitos;  b) Delitos previstos en la sección XII, título I del Código Aduanero;  c) Todos los casos en los que sea aplicable el artículo 41 quinquies del Código Penal;  d) Delitos previstos en los artículos 125, 125 bis, 126, 127 y 128 del Código Penal;  e) Delitos previstos en los artículos 142 bis, 142 ter y 170 del Código Penal;  f) Delitos previstos en los artículos 145 bis y 145 ter del Código Penal;  g) Delitos cometidos en los términos de los artículos 210 y 210 bis del Código Penal;  h) Delitos previstos en los capítulos VI, VII, VIII, IX, IX bis y X del título XI y en el inciso 5 del artículo 174, del Código Penal;  i) Delitos previstos en el título XIII, del libro segundo, del Código Penal.  Para la procedencia de este beneficio será necesario que los datos o información aportada contribuyan a evitar o impedir el comienzo, la permanencia o consumación de un delito; esclarecer el hecho objeto de investigación u otros conexos; revelar la identidad o el paradero de autores, coautores, instigadores o partícipes de estos hechos investigados o de otros conexos; proporcionar datos suficientes que permitan un significativo avance de la investigación o el paradero de víctimas privadas de su libertad; averiguar el destino de los instrumentos, bienes, efectos, productos o ganancias del delito; o indicar las fuentes de financiamiento de organizaciones criminales involucradas en la comisión de los delitos previstos en el presente artículo.  Cuando el delito atribuido al imputado estuviere reprimido con prisión y/o reclusión perpetua, la pena sólo podrá reducirse hasta los quince (15) años de prisión.  La reducción de pena no procederá respecto de las penas de inhabilitación o multa.  (Artículo sustituido por art. 1° de la Ley N° 27.304 B.O. 2/11/2016)"
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 41",
        "texto": "(Artículo incorporado por art. 1° de la Ley N° 25.767 B.O. 1/9/2003)"
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 41",
        "texto": "Las agravantes previstas en este artículo no se aplicarán cuando el o los hechos de que se traten tuvieren lugar en ocasión del ejercicio de derechos humanos y/o sociales o de cualquier otro derecho constitucional.  (Artículo sustituido por art. 1° de la Ley N° 27.739 B.O. 15/3/2024.)"
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 42",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 43",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 44",
        "texto": "Si la pena fuere de reclusión perpetua, la pena de la tentativa será reclusión de quince a veinte años. Si la pena fuese de prisión perpetua, la de tentativa será prisión de diez a quince años.  Si el delito fuera imposible, la pena se disminuirá en la mitad y podrá reducírsela al mínimo legal o eximirse de ella, según el grado de peligrosidad revelada por el delincuente."
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 45",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 46",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 47",
        "texto": "Si el hecho no se consumase, la pena del cómplice se determinará conforme a los preceptos de este artículo y a los del título de la tentativa."
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 48",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 49",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO VIII",
        "delito_artículo": "Art. 50",
        "texto": "La condena sufrida en el extranjero se tendrá en cuenta para la reincidencia si ha sido pronunciada por razón de un delito que pueda, según la ley argentina, dar lugar a extradición.  No dará lugar a reincidencia la pena cumplida por delitos políticos, los previstos exclusivamente en el Código de Justicia Militar, los amnistiados o los cometidos por menores de dieciocho años de edad. La pena sufrida no se tendrá en cuenta a los efectos de la reincidencia cuando desde su cumplimiento hubiera transcurrido un término igual a aquél por la que fuera impuesta, que nunca excederá de diez ni será inferior a cinco años."
    },
    {
        "titulo_completo": "CPN - TITULO VIII",
        "delito_artículo": "Art. 51",
        "texto": "El registro de las sentencias condenatorias caducará a todos sus efectos:  1. Después de transcurridos diez años desde la sentencia (art. 27) para las condenas condicionales;  2. Después de transcurridos diez años desde su extinción para las demás condenas a penas privativas de la libertad;  3. Después de transcurridos cinco años desde su extinción para las condenas a pena de multa o inhabilitación.  En todos los casos se deberá brindar la información cuando mediare expreso consentimiento del interesado. Asimismo, los jueces podrán requerir la información, excepcionalmente, por resolución que sólo podrá fundarse en la necesidad concreta del antecedente como elemento de prueba de los hechos en un proceso judicial.  Los tribunales deberán comunicar a los organismos de registro la fecha de caducidad:  1. Cuando se extingan las penas perpetuas;  2. Cuando se lleve a cabo el cómputo de las penas temporales, sean condicionales o de cumplimiento efectivo;  3. Cuando se cumpla totalmente la pena de multa o, en caso de su sustitución por prisión (art. 21, párr. 2º), al efectuar el cómputo de la prisión impuesta;  4. Cuando declaren la extinción de las penas en los casos previstos por los artículos 65, 68 y 69.  La violación de la prohibición de informar será considerada como violación de secreto en los términos del artículo 157, si el hecho no constituyere un delito más severamente penado."
    },
    {
        "titulo_completo": "CPN - TITULO VIII",
        "delito_artículo": "Art. 52",
        "texto": "1. Cuatro penas privativas de libertad, siendo una de ellas mayor de tres años;  2. Cinco penas privativas de libertad, de tres años o menores.  Los tribunales podrán, por una única vez, dejar en suspenso la aplicación de esta medida accesoria, fundando expresamente su decisión en la forma prevista en el artículo 26."
    },
    {
        "titulo_completo": "CPN - TITULO VIII",
        "delito_artículo": "Art. 53",
        "texto": "La violación por parte del liberado de cualquiera de las condiciones establecidas en el artículo 13 podrá determinar la revocatoria del beneficio acordado y su reintegro al régimen carcelario anterior. Después de transcurridos cinco años de su reintegro al régimen carcelario podrá en los casos de los incisos 1º, 2º, 3º y 5º del artículo 13, solicitar nuevamente su libertad condicional."
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 54",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 55",
        "texto": "Sin embargo, esta suma no podrá exceder de (50) cincuenta años de reclusión o prisión.  (Artículo sustituido por art. 1° de la Ley N° 25.928 B.O. 10/9/2004)"
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 56",
        "texto": "Si alguna de las penas no fuere divisible, se aplicará ésta únicamente, salvo el caso en que concurrieren la de prisión perpetua y la de reclusión temporal, en que se aplicará reclusión perpetua. La inhabilitación y la multa se aplicarán siempre, sin sujeción a lo dispuesto en el párrafo primero."
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 57",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 58",
        "texto": "Cuando por cualquier causa la justicia federal, en autos en que ella haya intervenido, no pueda aplicar esta regla, lo hará la justicia ordinaria nacional o provincial que conoció de la infracción penal, según sea el caso."
    },
    {
        "titulo_completo": "CPN - TITULO X",
        "delito_artículo": "Art. 59",
        "texto": "1) Por la muerte del imputado;  2) Por la amnistía;  3) Por la prescripción;  4) Por la renuncia del agraviado, respecto de los delitos de acción privada;  5) Por aplicación de un criterio de oportunidad, de conformidad con lo previsto en las leyes procesales correspondientes;  6) Por conciliación o reparación integral del perjuicio, de conformidad con lo previsto en las leyes procesales correspondientes;  7) Por el cumplimiento de las condiciones establecidas para la suspensión del proceso a prueba, de conformidad con lo previsto en este Código y las leyes procesales correspondientes.  (Artículo sustituido por art. 1° de la Ley N° 27.147 B.O. 18/06/2015)"
    },
    {
        "titulo_completo": "CPN - TITULO X",
        "delito_artículo": "Art. 60",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO X",
        "delito_artículo": "Art. 61",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO X",
        "delito_artículo": "Art. 62",
        "texto": "1º. A los quince años, cuando se tratare de delitos cuya pena fuere la de reclusión o prisión perpetua;  2º. Después de transcurrido el máximo de duración de la pena señalada para el delito, si se tratare de hechos reprimidos con reclusión o prisión, no pudiendo, en ningún caso, el término de la prescripción exceder de doce años ni bajar de dos años;  3º. A los cinco años, cuando se tratare de un hecho reprimido únicamente con inhabilitación perpetua;  4º. Al año, cuando se tratare de un hecho reprimido únicamente con inhabilitación temporal;  5º. A los dos años, cuando se tratare de hechos reprimidos con multa."
    },
    {
        "titulo_completo": "CPN - TITULO X",
        "delito_artículo": "Art. 63",
        "texto": "(Segundo y tercer párrafos derogados por art. 3° de la Ley N° 27.206 B.O. 10/11/2015)"
    },
    {
        "titulo_completo": "CPN - TITULO X",
        "delito_artículo": "Art. 64",
        "texto": "Si se hubiese iniciado el juicio deberá pagarse el máximo de la multa correspondiente, además de repararse los daños causados por el delito.  En ambos casos el imputado deberá abandonar en favor del estado, los objetos que presumiblemente resultarían decomisados en caso que recayera condena.  El modo de extinción de la acción penal previsto en este artículo podrá ser admitido por segunda vez si el nuevo delito ha sido cometido después de haber transcurrido ocho años a partir de la fecha de la resolución que hubiese declarado la extinción de la acción penal en la causa anterior.  (Artículo sustituido por art. 6° de la Ley Nº 24.316 B.O. 19/5/1994)"
    },
    {
        "titulo_completo": "CPN - TITULO X",
        "delito_artículo": "Art. 65",
        "texto": "1º. La de reclusión perpetua, a los veinte años;  2º. La de prisión perpetua, a los veinte años;  3º. La de reclusión o prisión temporal, en un tiempo igual al de la condena;  4º. La de multa, a los dos años."
    },
    {
        "titulo_completo": "CPN - TITULO X",
        "delito_artículo": "Art. 66",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO X",
        "delito_artículo": "Art. 67",
        "texto": "La prescripción también se suspende en los casos de delitos cometidos en el ejercicio de la función pública, para todos los que hubiesen participado, mientras cualquiera de ellos se encuentre desempeñando un cargo público.  El curso de la prescripción de la acción penal correspondiente a los delitos previstos en los artículos 226 y 227 bis, se suspenderá hasta el restablecimiento del orden constitucional.  En los delitos previstos en los artículos 119, 120, 125, 125 bis, 128, 129 —in fine—, 130 —párrafos segundo y tercero—, 145 bis y 145 ter del Código Penal, se suspende la prescripción mientras la víctima sea menor de edad y hasta que habiendo cumplido la mayoría de edad formule por sí la denuncia o ratifique la formulada por sus representantes legales durante su minoría de edad.  Si como consecuencia de cualquiera de los delitos indicados hubiera ocurrido la muerte del menor de edad, comenzará a correr desde la medianoche del día en que aquél hubiera alcanzado la mayoría de edad.  La prescripción se interrumpe solamente por:  a) La comisión de otro delito;  b) El primer llamado efectuado a una persona, en el marco de un proceso judicial, con el objeto de recibirle declaración indagatoria por el delito investigado;  c) El requerimiento acusatorio de apertura o elevación a juicio, efectuado en la forma que lo establezca la legislación procesal correspondiente;  d) El auto de citación a juicio o acto procesal equivalente; y  e) El dictado de sentencia condenatoria, aunque la misma no se encuentre firme.  La prescripción corre, se suspende o se interrumpe separadamente para cada delito y para cada uno de sus partícipes, con la excepción prevista en el segundo párrafo de este artículo.  (Artículo sustituido por art. 2° de la Ley N° 27.206 B.O. 10/11/2015)"
    },
    {
        "titulo_completo": "CPN - TITULO X",
        "delito_artículo": "Art. 68",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO X",
        "delito_artículo": "Art. 69",
        "texto": "Si hubiere varios partícipes, el perdón en favor de uno de ellos aprovechará a los demás."
    },
    {
        "titulo_completo": "CPN - TITULO X",
        "delito_artículo": "Art. 70",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 71",
        "texto": "1) Las que dependieren de instancia privada;  2) Las acciones privadas.  (Artículo sustituido por art. 2° de la Ley N° 27.147 B.O. 18/06/2015)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 72",
        "texto": "1. Los previstos en los artículos 119, 120 y 130 del Código Penal cuando no resultare la muerte de la persona ofendida o lesiones de las mencionadas en el artículo 91.  2. Lesiones leves, sean dolosas o culposas.  3. Impedimento de contacto de los hijos menores con sus padres no convivientes.  En los casos de este artículo, no se procederá a formar causa sino por acusación o denuncia del agraviado, de su tutor, guardador o representantes legales. Sin embargo, se procederá de oficio:  a) En los casos del inciso 1, cuando la víctima fuere menor de 18 años de edad o haya sido declarada incapaz;  b) En los casos del inciso 2, cuando mediaren razones de seguridad o interés público;  c) En los casos de los incisos 2 y 3, cuando el delito fuere cometido contra un menor que no tenga padres, tutor ni guardador, o que lo fuere por uno de sus ascendientes, tutor o guardador, o cuando existieren intereses gravemente contrapuestos entre éstos y el menor, siempre que resultare más conveniente para el interés superior de aquél.  (Artículo sustituido por Ley N° 27.455 B.O. 25/10/2018)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 73",
        "texto": "1) Calumnias e injurias;  2) Violación de secretos, salvo en los casos de los artículos 154 y 157;  3) Concurrencia desleal, prevista en el artículo 159;  4) Incumplimiento de los deberes de asistencia familiar, cuando la víctima fuere el cónyuge.  Asimismo, son acciones privadas las que de conformidad con lo dispuesto por las leyes procesales correspondientes, surgen de la conversión de la acción pública en privada o de la prosecución de la acción penal por parte de la víctima.  La acción por calumnia e injuria, podrá ser ejercitada sólo por el ofendido y después de su muerte por el cónyuge, hijos, nietos o padres sobrevivientes.  En los demás casos, se procederá únicamente por querella del agraviado o de sus guardadores o representantes legales.  (Artículo sustituido por art. 3° de la Ley N° 27.147 B.O. 18/06/2015)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 74",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 75",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 76",
        "texto": "(Artículo sustituido por art. 4° de la Ley N° 27.147 B.O. 18/06/2015)"
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 76",
        "texto": "En casos de concurso de delitos, el imputado también podrá solicitar la suspensión del juicio a prueba si el máximo de la pena de reclusión o prisión aplicable no excediese de tres años.  Al presentar la solicitud, el imputado deberá ofrecer hacerse cargo de la reparación del daño en la medida de lo posible, sin que ello implique confesión ni reconcimiento de la responsabilidad civil correspondiente. El juez decidirá sobre la razonabilidad del ofrecimiento en resolución fundada. La parte damnificada podrá aceptar o no la reparación ofrecida, y en este último caso, si la realización del juicio se suspendiere, tendrá habilitada la acción civil correspondiente.  Si las circunstancias del caso permitieran dejar en suspenso el cumplimiento de la condena aplicable, y hubiese consentimiento del fiscal, el Tribunal podrá suspender la realización del juicio.  Si el delito o alguno de los delitos que integran el concurso estuviera reprimido con pena de multa aplicable en forma conjunta o alternativa con la de prisión, será condición, además, que se pague el mínimo de la multa correspondiente.  El imputado deberá abandonar en favor del estado, los bienes que presumiblemente resultarían decomisados en caso que recayera condena.  No procederá la suspensión del juicio cuando un funcionario público, en el ejercicio de sus funciones, hubiese participado en el delito.  Tampoco procederá la suspensión del juicio a prueba respecto de los delitos reprimidos con pena de inhabilitación.  Tampoco procederá la suspensión del juicio a prueba respecto de los ilícitos reprimidos por las Leyes 22.415 y 24.769 y sus respectivas modificaciones. (Párrafo incorporado por art. 19 de la Ley N° 26.735 B.O. 28/12/2011)  (Artículo incorporado por art. 3° de la Ley N° 24.316 B.O. 19/5/1994)"
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 76",
        "texto": "Durante ese tiempo se suspenderá la prescripción de la acción penal.  La suspensión del juicio será dejada sin efecto si con posterioridad se conocieran circunstancias que modifiquen el máximo de la pena aplicable o la estimación acerca de la condicionalidad de la ejecución de la posible condena.  Si durante el tiempo fijado por el Tribunal el imputado no comete un delito, repara los daños en la medida ofrecida y cumple con las reglas de conducta establecidas, se extinguirá la acción penal. En caso contrario, se llevará a cabo el juicio y si el imputado fuere absuelto se le devolverán los bienes abandonados en favor del Estado y la multa pagada, pero no podrá pretender el reintegro de las reparaciones cumplidas.  Cuando la realización del juicio fuese determinada por la comisión de un nuevo delito, la pena que se imponga no podrá ser dejada en suspenso.  La suspensión de un juicio a prueba podrá ser concedida por segunda vez si el nuevo delito ha sido cometido después de haber transcurrido ocho años a partir de la fecha de expiración del plazo por el cual hubiera sido suspendido el juicio en el proceso anterior.  No se admitirá una nueva suspensión de juicio respecto de quien hubiese incumplido las reglas impuestas en una suspensión anterior.  (Artículo incorporado por art. 4° de la Ley N° 24.316 B.O. 19/5/1994)"
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 76",
        "texto": "(Artículo incorporado por art. 5° de la Ley N° 24.316 B.O. 19/5/1994)"
    },
    {
        "titulo_completo": "CPN - TITULO XIII",
        "delito_artículo": "Art. 77",
        "texto": "Los plazos a que este código se refiere serán contados con arreglo a las disposiciones del Código Civil. Sin embargo, la liberación de los condenados a penas privativas de libertad se efectuará al mediodía del día correspondiente.  La expresión “reglamentos” u “ordenanzas”, comprende todas las disposiciones de carácter general dictadas por la autoridad competente en la materia de que traten.  Por los términos “funcionario público” y “empleado público”, usados en este código, se designa a todo el que participa accidental o permanentemente del ejercicio de funciones públicas sea por elección popular o por nombramiento de autoridad competente.  Por el término “militar” se designa a toda persona que revista estado militar en el momento del hecho conforme la ley orgánica para el personal militar.  Los funcionarios públicos civiles que integran la cadena de mando se encuentran asimilados al personal militar con relación a los delitos que cometan en su carácter de tales, cuando produzcan actos o impartan órdenes o instrucciones como integrantes de la cadena de mando si las mismas implican comisión de delito o participación en el mismo.  Con la palabra “mercadería”, se designa toda clase de efectos susceptibles de expendio.  El término “capitán” comprende a todo comandante de embarcación o al que le sustituye.  El término “tripulación” comprende a todos los que se hallan abordo como oficiales o marineros.  El término “estupefacientes” comprende los estupefacientes, psicotrópicos y demás sustancias susceptibles de producir dependencia física o psíquica, que se incluyan en las listas que se elaboren y actualicen periódicamente por decreto del Poder Ejecutivo nacional.  El término “establecimiento rural” comprende todo inmueble que se destine a la cría, mejora o engorde del ganado, actividades de tambo, granja o cultivo de la tierra, a la avicultura u otras crianzas, fomento o aprovechamiento semejante.  El término “documento” comprende toda representación de actos o hechos, con independencia del soporte utilizado para su fijación, almacenamiento, archivo o transmisión.  Los términos “firma” y “suscripción” comprenden la firma digital, la creación de una firma digital o firmar digitalmente.  Los términos “instrumento privado” y “certificado” comprenden el documento digital firmado digitalmente.  El término “información privilegiada” comprende toda información no disponible para el público cuya divulgación podría tener significativa influencia en el mercado de valores.  (Artículo sustituido por art. 1° de la Ley N° 26.733 B.O. 28/12/2011)"
    },
    {
        "titulo_completo": "CPN - TITULO XIII",
        "delito_artículo": "Art. 78",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XIII",
        "delito_artículo": "Art. 78",
        "texto": "LIBRO SEGUNDO  DE LOS DELITOS"
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 79",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 80",
        "texto": "1º A su ascendiente, descendiente, cónyuge, ex cónyuge, o a la persona con quien mantiene o ha mantenido una relación de pareja, mediare o no convivencia. (inciso sustituido por art. 1° de la Ley N° 26.791 B.O. 14/12/2012)  2º Con ensañamiento, alevosía, veneno u otro procedimiento insidioso.  3º Por precio o promesa remuneratoria.  4º Por placer, codicia, odio racial, religioso, de género o a la orientación sexual, identidad de género o su expresión. (inciso sustituido por art. 1° de la Ley N° 26.791 B.O. 14/12/2012)  5º Por un medio idóneo para crear un peligro común.  6º Con el concurso premeditado de dos o más personas.  7º Para preparar, facilitar, consumar u ocultar otro delito o para asegurar sus resultados o procurar la impunidad para sí o para otro o por no haber logrado el fin propuesto al intentar otro delito.  8° A un miembro de las fuerzas de seguridad pública, policiales o penitenciarias, por su función, cargo o condición. (Inciso incorporado por art. 1° de la Ley N° 25.601 B.O.11/6/2002)  9° Abusando de su función o cargo, cuando fuere miembro integrante de las fuerzas de seguridad, policiales o del servicio penitenciario. (Inciso incorporado por art. 1° de la Ley N° 25.816 B.O.9/12/2003)  10 A su superior militar frente a enemigo o tropa formada con armas. (Inciso incorporado por art. 2° del Anexo I de la Ley N° 26.394 B.O. 29/8/2008. Vigencia: comenzará a regir a los SEIS (6) meses de su promulgación. Durante dicho período se llevará a cabo en las áreas pertinentes un programa de divulgación y capacitación sobre su contenido y aplicación)  11. A una mujer cuando el hecho sea perpetrado por un hombre y mediare violencia de género. (inciso incorporado por art. 2° de la Ley N° 26.791 B.O. 14/12/2012)  12. Con el propósito de causar sufrimiento a una persona con la que se mantiene o ha mantenido una relación en los términos del inciso 1°. (inciso incorporado por art. 2° de la Ley N° 26.791 B.O. 14/12/2012)  Cuando en el caso del inciso 1° de este artículo, mediaren circunstancias extraordinarias de atenuación, el juez podrá aplicar prisión o reclusión de ocho (8) a veinticinco (25) años. Esto no será aplicable a quien anteriormente hubiera realizado actos de violencia contra la mujer víctima. (Párrafo sustituido por art. 3° de la Ley N° 26.791 B.O. 14/12/2012)"
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 81",
        "texto": "a) Al que matare a otro, encontrándose en un estado de emoción violenta y que las circunstancias hicieren excusable.  b) Al que, con el propósito de causar un daño en el cuerpo o en la salud, produjere la muerte de alguna persona, cuando el medio empleado no debía razonablemente ocasionar la muerte.  2º (Inciso derogado por art. 1° de la Ley N° 24.410 B.O. 2/1/1995)"
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 82",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 83",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 84",
        "texto": "El mínimo de la pena se elevará a dos (2) años si fueren más de una las víctimas fatales.  (Artículo sustituido por art. 1° de la Ley N° 27.347 B.O. 6/1/2017)."
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 84",
        "texto": "La pena será de prisión de tres (3) a seis (6) años, si se diera alguna de las circunstancias previstas en el párrafo anterior y el conductor se diere a la fuga o no intentase socorrer a la víctima siempre y cuando no incurriere en la conducta prevista en el artículo 106, o estuviese bajo los efectos de estupefacientes o con un nivel de alcoholemia igual o superior a quinientos (500) miligramos por litro de sangre en el caso de conductores de transporte público o un (1) gramo por litro de sangre en los demás casos, o estuviese conduciendo en exceso de velocidad de más de treinta (30) kilómetros por encima de la máxima permitida en el lugar del hecho, o si condujese estando inhabilitado para hacerlo por autoridad competente, o violare la señalización del semáforo o las señales de tránsito que indican el sentido de circulación vehicular o cuando se dieren las circunstancias previstas en el artículo 193 bis, o con culpa temeraria, o cuando fueren más de una las víctimas fatales.  (Artículo incorporado por art. 2° de la Ley N° 27.347 B.O. 6/1/2017)."
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 85",
        "texto": "1. Con prisión de tres (3) a diez (10) años, si obrare sin consentimiento de la persona gestante. Esta pena podrá elevarse hasta quince (15) años si el hecho fuere seguido de la muerte de la persona gestante.  2. Con prisión de tres (3) meses a un (1) año, si obrare con consentimiento de la persona gestante, luego de la semana catorce (14) de gestación y siempre que no mediaren los supuestos previstos en el artículo 86.  (Artículo sustituido por art. 14 de la Ley N° 27.610 B.O. 15/01/2021)"
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 85",
        "texto": "(Artículo incorporado por art. 15 de la Ley N° 27.610 B.O. 15/01/2021)"
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 86",
        "texto": "Fuera del plazo establecido en el párrafo anterior, no será punible el aborto practicado con el consentimiento de la persona gestante:  1. Si el embarazo fuere producto de una violación. En este caso, se debe garantizar la práctica con el requerimiento y la declaración jurada de la persona gestante ante el o la profesional o personal de salud interviniente.  En los casos de niñas menores de trece (13) años de edad, la declaración jurada no será requerida.  2. Si estuviera en riesgo la vida o la salud integral de la persona gestante.  (Artículo sustituido por art. 16 de la Ley N° 27.610 B.O. 15/01/2021) (El término “...integral…” del texto del inciso 2) fue observado por art. 1º del Decreto Nº 14/2021 B.O. 15/01/2021)"
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 87",
        "texto": "(Artículo sustituido por art. 17 de la Ley N° 27.610 B.O. 15/01/2021)"
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 88",
        "texto": "La tentativa de la persona gestante no es punible.  (Artículo sustituido por art. 18 de la Ley N° 27.610 B.O. 15/01/2021)  Capítulo II  Lesiones"
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 89",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 90",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 91",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 92",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 93",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 94",
        "texto": "Si las lesiones fueran de las descriptas en los artículos 90 o 91 y fueren más de una las víctimas lesionadas, el mínimo de la pena prevista en el primer párrafo, será de seis (6) meses o multa de tres mil (3.000) pesos e inhabilitación especial por dieciocho (18) meses.  (Artículo sustituido por art. 3° de la Ley N° 27.347 B.O. 6/1/2017)."
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 94",
        "texto": "La pena será de dos (2) a cuatro (4) años de prisión si se verificase alguna de las circunstancias previstas en el párrafo anterior y el conductor se diese a la fuga, o no intentare socorrer a la víctima siempre y cuando no incurriera en la conducta prevista en el artículo 106, o estuviese bajo los efectos de estupefacientes o con un nivel de alcoholemia igual o superior a quinientos (500) miligramos por litro de sangre en el caso de conductores de transporte público o un (1) gramo por litro de sangre en los demás casos, o estuviese conduciendo en exceso de velocidad de más de treinta (30) kilómetros por encima de la máxima permitida en el lugar del hecho, o si condujese estando inhabilitado para hacerlo por autoridad competente, o violare la señalización del semáforo o las señales de tránsito que indican el sentido de circulación vehicular, o cuando se dieren las circunstancias previstas en el artículo 193 bis, o con culpa temeraria, o cuando fueren más de una las víctimas lesionadas.  (Artículo incorporado por art. 4° de la Ley N° 27.347 B.O. 6/1/2017).  Capítulo III  Homicidio o lesiones en riña"
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 95",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 96",
        "texto": "Capítulo IV  Duelo"
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 97",
        "texto": "1º Con prisión de uno a seis meses, al que no infiriere lesión a su adversario o sólo le causare una lesión de las determinadas en el artículo 89.  2º Con prisión de uno a cuatro años, al que causare la muerte de su adversario o le infiriere lesión de las determinadas en los artículos 90 y 91."
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 98",
        "texto": "1º El que matare a su adversario, con la pena señalada para el homicida;  2º El que causare lesiones, con la pena señalada para el autor de lesiones;  3º El que no causare lesiones, con prisión de un mes a un año."
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 99",
        "texto": "1 Con multa de pesos mil a pesos quince mil si el duelo no se realizare o si realizándose, no se produjere muerte ni lesiones o sólo lesiones de las comprendidas en el artículo 89. (Nota Infoleg: multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993)  2 Con prisión de uno a cuatro años, si se causare muerte o lesiones de las mencionadas en los artículos 90 y 91."
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 100",
        "texto": "1º Con prisión de uno a cuatro años, si el duelo no se verificare o si efectuándose, no resultare muerte ni lesiones.  2 Con reclusión o prisión de tres a diez años, si el duelo se realizare y resultaren lesiones;  3 Con reclusión o prisión de diez a veinticinco años, si se produjere la muerte."
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 101",
        "texto": "1º Con reclusión o prisión de tres a diez años, si causare lesiones a su adversario.  2º Con reclusión o prisión de diez a veinticinco años, si le causare la muerte."
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 102",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 103",
        "texto": "(Nota Infoleg: multa actualizada por art. 1° de la Ley N°24.286 B.O. 29/12/1993)  Capítulo V  Abuso de armas"
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 104",
        "texto": "Esta pena se aplicará aunque se causare herida a que corresponda pena menor, siempre que el hecho no importe un delito más grave.  Será reprimida con prisión de quince días a seis meses, la agresión con toda arma, aunque no se causare herida."
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 105",
        "texto": "Capítulo VI  Abandono de personas"
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 106",
        "texto": "La pena será de reclusión o prisión de 3 a 10 años, si a consecuencia del abandono resultare grave daño en el cuerpo o en la salud de la víctima.  Si ocurriere la muerte, la pena será de 5 a 15 años de reclusión o prisión.  (Artículo sustituido por art. 2° de la Ley N° 24.410 B.O. 2/1/1995)"
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 107",
        "texto": "(Artículo sustituido por art. 1° de la Ley N° 24.410 B.O. 2/1/1995)"
    },
    {
        "titulo_completo": "CPN - TITULO I",
        "delito_artículo": "Art. 108",
        "texto": "(Nota Infoleg: multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993)"
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 109",
        "texto": "(Artículo sustituido por art. 1° de la Ley N° 26.551 B.O. 27/11/2009)"
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 110",
        "texto": "(Artículo sustituido por art. 2° de la Ley N° 26.551 B.O. 27/11/2009)  (Nota Infoleg: multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993)"
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 111",
        "texto": "1) Si el hecho atribuido a la persona ofendida, hubiere dado lugar a un proceso penal.  2) Si el querellante pidiera la prueba de la imputación dirigida contra él.  En estos casos, si se probare la verdad de las imputaciones, el acusado quedará exento de pena.  (Artículo sustituido por art. 3° de la Ley N° 26.551 B.O. 27/11/2009)"
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 112",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 113",
        "texto": "(Artículo sustituido por art. 5° de la Ley N° 26.551 B.O. 27/11/2009)"
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 114",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 115",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 116",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 117",
        "texto": "(Artículo sustituido por art. 6° de la Ley N° 26.551 B.O. 27/11/2009)"
    },
    {
        "titulo_completo": "CPN - TITULO II",
        "delito_artículo": "Art. 117",
        "texto": "1°. (Inciso derogado por art. 14 de la Ley N° 26.388, B.O. 25/6/2008)  2°. La pena será de seis meses a tres años, al que proporcionara a un tercero a sabiendas información falsa contenida en un archivo de datos personales.  3°. La escala penal se aumentará en la mitad del mínimo y del máximo, cuando del hecho se derive perjuicio a alguna persona.  4°. Cuando el autor o responsable del ilícito sea funcionario público en ejercicio de sus funciones, se le aplicará la accesoria de inhabilitación para el desempeño de cargos públicos por el doble del tiempo que el de la condena.  (Artículo incorporado por art. 32 de la Ley N° 25.326 B.O. 2/11/2000)"
    },
    {
        "titulo_completo": "CPN - TITULO III",
        "delito_artículo": "Art. 118",
        "texto": "Capítulo II"
    },
    {
        "titulo_completo": "CPN - TITULO III",
        "delito_artículo": "Art. 119",
        "texto": "La pena será de cuatro (4) a diez (10) años de reclusión o prisión cuando el abuso por su duración o circunstancias de su realización, hubiere configurado un sometimiento sexual gravemente ultrajante para la víctima.  La pena será de seis (6) a quince (15) años de reclusión o prisión cuando mediando las circunstancias del primer párrafo hubiere acceso carnal por vía anal, vaginal u oral o realizare otros actos análogos introduciendo objetos o partes del cuerpo por alguna de las dos primeras vías.  En los supuestos de los dos párrafos anteriores, la pena será de ocho (8) a veinte (20) años de reclusión o prisión si:  a) Resultare un grave daño en la salud física o mental de la víctima;  b) El hecho fuere cometido por ascendiente, descendiente, afín en línea recta, hermano, tutor, curador, ministro de algún culto reconocido o no, encargado de la educación o de la guarda;  c) El autor tuviere conocimiento de ser portador de una enfermedad de transmisión sexual grave, y hubiere existido peligro de contagio;  d) El hecho fuere cometido por dos o más personas, o con armas;  e) El hecho fuere cometido por personal perteneciente a las fuerzas policiales o de seguridad, en ocasión de sus funciones;  f) El hecho fuere cometido contra un menor de dieciocho (18) años, aprovechando la situación de convivencia preexistente con el mismo.  En el supuesto del primer párrafo, la pena será de tres (3) a diez (10) años de reclusión o prisión si concurren las circunstancias de los incisos a), b), d), e) o f).  (Artículo sustituido por art. 1° de la Ley N° 27.352 B.O. 17/5/2017)"
    },
    {
        "titulo_completo": "CPN - TITULO III",
        "delito_artículo": "Art. 120",
        "texto": "La pena será de prisión o reclusión de seis a diez años si mediare alguna de las circunstancias previstas en los incisos a), b), c), e) o f) del cuarto párrafo del artículo 119  (Artículo sustituido por art. 3° de la Ley N° 25.087 B.O. 14/5/1999)"
    },
    {
        "titulo_completo": "CPN - TITULO III",
        "delito_artículo": "Art. 121",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO III",
        "delito_artículo": "Art. 122",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO III",
        "delito_artículo": "Art. 123",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO III",
        "delito_artículo": "Art. 124",
        "texto": "(Artículo sustituido por art. 1° de la Ley N° 25.893 B.O. 26/5/2004)  Capítulo III"
    },
    {
        "titulo_completo": "CPN - TITULO III",
        "delito_artículo": "Art. 125",
        "texto": "La pena será de seis a quince años de reclusión o prisión cuando la víctima fuera menor de trece años.  Cualquiera que fuese la edad de la víctima, la pena será de reclusión o prisión de diez a quince años, cuando mediare engaño, violencia, amenaza, abuso de autoridad o cualquier otro medio de intimidación o coerción, como también si el autor fuera ascendiente, cónyuge, hermano, tutor o persona conviviente o encargada de su educación o guarda.  (Artículo sustituido por art. 5° de la Ley N° 25.087 B.O. 14/5/1999)"
    },
    {
        "titulo_completo": "CPN - TITULO III",
        "delito_artículo": "Art. 125",
        "texto": "(Artículo sustituido por art. 21 de la Ley N° 26.842 B.O. 27/12/2012)"
    },
    {
        "titulo_completo": "CPN - TITULO III",
        "delito_artículo": "Art. 126",
        "texto": "1. Mediare engaño, fraude, violencia, amenaza o cualquier otro medio de intimidación o coerción, abuso de autoridad o de una situación de vulnerabilidad, o concesión o recepción de pagos o beneficios para obtener el consentimiento de una persona que tenga autoridad sobre la víctima.  2. El autor fuere ascendiente, descendiente, cónyuge, afín en línea recta, colateral o conviviente, tutor, curador, autoridad o ministro de cualquier culto reconocido o no, o encargado de la educación o de la guarda de la víctima.  3. El autor fuere funcionario público o miembro de una fuerza de seguridad, policial o penitenciaria.  Cuando la víctima fuere menor de dieciocho (18) años la pena será de diez (10) a quince (15) años de prisión.  (Artículo sustituido por art. 22 de la Ley N° 26.842 B.O. 27/12/2012)"
    },
    {
        "titulo_completo": "CPN - TITULO III",
        "delito_artículo": "Art. 127",
        "texto": "La pena será de cinco (5) a diez (10) años de prisión, si concurriere alguna de las siguientes circunstancias:  1. Mediare engaño, fraude, violencia, amenaza o cualquier otro medio de intimidación o coerción, abuso de autoridad o de una situación de vulnerabilidad, o concesión o recepción de pagos o beneficios para obtener el consentimiento de una persona que tenga autoridad sobre la víctima.  2. El autor fuere ascendiente, descendiente, cónyuge, afín en línea recta, colateral o conviviente, tutor, curador, autoridad o ministro de cualquier culto reconocido o no, o encargado de la educación o de la guarda de la víctima.  3. El autor fuere funcionario público o miembro de una fuerza de seguridad, policial o penitenciaria.  Cuando la víctima fuere menor de dieciocho (18) años la pena será de diez (10) a quince (15) años de prisión.  (Artículo sustituido por art. 23 de la Ley N° 26.842 B.O. 27/12/2012)"
    },
    {
        "titulo_completo": "CPN - TITULO III",
        "delito_artículo": "Art. 127",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO III",
        "delito_artículo": "Art. 127",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO III",
        "delito_artículo": "Art. 128",
        "texto": "Será reprimido con prisión de cuatro (4) meses a un (1) año el que a sabiendas tuviere en su poder representaciones de las descriptas en el párrafo anterior.  Será reprimido con prisión de seis (6) meses a dos (2) años el que tuviere en su poder representaciones de las descriptas en el primer párrafo con fines inequívocos de distribución o comercialización.  Será reprimido con prisión de un (1) mes a tres (3) años el que facilitare el acceso a espectáculos pornográficos o suministrare material pornográfico a menores de catorce (14) años.  Todas las escalas penales previstas en este artículo se elevarán en un tercio en su mínimo y en su máximo cuando la víctima fuere menor de trece (13) años.  (Artículo sustituido por art. 1° de la Ley N° 27.436 B.O. 23/4/2018)"
    },
    {
        "titulo_completo": "CPN - TITULO III",
        "delito_artículo": "Art. 129",
        "texto": "Si los afectados fueren menores de dieciocho años la pena será de prisión de seis meses a cuatro años. Lo mismo valdrá, con independencia de la voluntad del afectado, cuando se tratare de un menor de trece años.  (Artículo sustituido por art. 10° de la Ley N° 25.087, B.O. 14/5/1999)  (Nota Infoleg: multa actualizada anteriormente por art. 1° de la Ley N° 24.286 B.O. 29/12/1993)  Capítulo IV"
    },
    {
        "titulo_completo": "CPN - TITULO III",
        "delito_artículo": "Art. 130",
        "texto": "La pena será de seis meses a dos años, si se tratare de una persona menor de dieciséis años, con su consentimiento.  La pena será de dos a seis años si se sustrajere o retuviere mediante fuerza, intimidación o fraude a una persona menor de trece años, con el mismo fin.  (Artículo sustituido por art. 11° de la Ley N° 25.087 B.O. 14/5/1999)"
    },
    {
        "titulo_completo": "CPN - TITULO III",
        "delito_artículo": "Art. 131",
        "texto": "(Artículo incorporado por art. 1° de la Ley N° 26.904 B.O. 11/12/2013)  Capítulo V"
    },
    {
        "titulo_completo": "CPN - TITULO III",
        "delito_artículo": "Art. 132",
        "texto": "(Artículo sustituido por art. 1° de la Ley N° 26.738 B.O. 7/4/2012)"
    },
    {
        "titulo_completo": "CPN - TITULO III",
        "delito_artículo": "Art. 133",
        "texto": "(Artículo sustituido por art. 13 de la Ley N° 25.087 B.O.14/5/1999)  (Nota Infoleg: Rúbricas de los Capítulos II, III, IV y V derogadas por art. 1° de la Ley N° 25.087 B.O.14/5/1999)"
    },
    {
        "titulo_completo": "CPN - TITULO IV",
        "delito_artículo": "Art. 134",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO IV",
        "delito_artículo": "Art. 135",
        "texto": "1º. El que contrajere matrimonio cuando, sabiendo que existe impedimento que cause su nulidad absoluta, ocultare esta circunstancia al otro contrayente;  2º. El que engañando a una persona, simulare matrimonio con ella."
    },
    {
        "titulo_completo": "CPN - TITULO IV",
        "delito_artículo": "Art. 136",
        "texto": "Si lo autorizare sin saberlo, cuando su ignorancia provenga de no haber llenado los requisitos que la ley prescribe para la celebración del matrimonio, la pena será de multa de setecientos cincuenta a pesos doce mil quinientos e inhabilitación especial por seis meses a dos años.  Sufrirá multa de pesos setecientos cincuenta a pesos doce mil quinientos el oficial público que, fuera de los demás casos de este artículo, procediere a la celebración de un matrimonio sin haber observado todas las formalidades exigidas por la ley.  (Nota Infoleg: multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993)"
    },
    {
        "titulo_completo": "CPN - TITULO IV",
        "delito_artículo": "Art. 137",
        "texto": "Capítulo II  Supresión y suposición del estado civil y de la Identidad"
    },
    {
        "titulo_completo": "CPN - TITULO IV",
        "delito_artículo": "Art. 138",
        "texto": "(Artículo sustituido por art. 5° de la Ley N° 24.410 B.O. 2/1/1995)"
    },
    {
        "titulo_completo": "CPN - TITULO IV",
        "delito_artículo": "Art. 139",
        "texto": "1. A la mujer que fingiere preñez o parto para dar a su supuesto hijo derechos que no le correspondan.  2. Al que, por un acto cualquiera, hiciere incierto, alterare o suprimiere la identidad de un menor de 10 años, y el que lo retuviere u ocultare.  (Artículo sustituido por art. 6° de la Ley N° 24.410 B.O. 2/1/1995)"
    },
    {
        "titulo_completo": "CPN - TITULO IV",
        "delito_artículo": "Art. 139",
        "texto": "Incurrirán en las penas establecidas en el párrafo anterior y sufrirán, además, inhabilitación especial por doble tiempo que el de la condena, el funcionario público o profesional de la salud que cometa alguna de las conductas previstas en este Capítulo.  (Artículo incorporado por art. 7° de la Ley N° 24.410 B.O. 2/1/1995)"
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 140",
        "texto": "(Artículo sustituido por art. 24 de la Ley N° 26.842 B.O. 27/12/2012)"
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 141",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 142",
        "texto": "1. Si el hecho se cometiere con violencias o amenazas o con fines religiosos o de venganza;  2. Si el hecho se cometiere en la persona de un ascendiente, de un hermano, del cónyuge o de otro individuo a quien se deba respeto particular;  3. Si resultare grave daño a la persona, a la salud o a los negocios del ofendido, siempre que el hecho no importare otro delito por el cual la ley imponga pena mayor;  4. Si el hecho se cometiere simulando autoridad pública u orden de autoridad pública;  5. Si la privación de la libertad durare más de un mes."
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 142",
        "texto": "La pena será de diez (10) a veinticinco (25) años de prisión o reclusión:  1. Si la víctima fuese una mujer embarazada; un menor de dieciocho (18) años de edad; o un mayor de setenta (70) años de edad.  2. Si el hecho se cometiere en la persona de un ascendiente; de un hermano; del cónyuge o conviviente; o de otro individuo a quien se deba respeto particular.  3. Si se causare a la víctima lesiones graves o gravísimas.  4. Cuando la víctima sea una persona discapacitada, enferma o que no pueda valerse por sí misma.  5. Cuando el agente sea funcionario o empleado público o pertenezca o haya pertenecido al momento de comisión del hecho a una fuerza armada, de seguridad u organismo de inteligencia del Estado. (Inciso sustituido por art. 3° del Anexo I de la Ley N° 26.394 B.O. 29/8/2008. Vigencia: comenzará a regir a los SEIS (6) meses de su promulgación. Durante dicho período se llevará a cabo en las áreas pertinentes un programa de divulgación y capacitación sobre su contenido y aplicación)  6. Cuando participaran en el hecho tres (3) o más personas.  La pena será de quince (15) a veinticinco (25) años de prisión a reclusión si del hecho resultara la muerte de la persona ofendida, como consecuencia no querida por el autor.  La pena será de prisión o reclusión perpetua si se causare intencionalmente la muerte de la persona ofendida.  La pena del partícipe que, desvinculándose de los otros, se esforzare de modo que la víctima recupere la libertad, sin que tal resultado fuese la consecuencia del logro del propósito del autor, se reducirá de un tercio a la mitad.  (Artículo sustituido por art. 3° de la Ley N° 25.742 B.O. 20/6/2003)"
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 142",
        "texto": "La pena será de prisión perpetua si resultare la muerte o si la víctima fuere una mujer embarazada, una persona menor de DIECIOCHO (18) años, una persona mayor de SETENTA (70) años o una persona con discapacidad. La misma pena se impondrá cuando la víctima sea una persona nacida durante la desaparición forzada de su madre.  La escala penal prevista en el presente artículo podrá reducirse en un tercio del máximo y en la mitad del mínimo respecto de los autores o partícipes que liberen con vida a la víctima o proporcionen información que permita su efectiva aparición con vida.  (Artículo incorporado por art. 1º de la Ley Nº 26.679 B.O. 09/05/2011)"
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 143",
        "texto": "1º. El funcionario que retuviera a un detenido o preso, cuya soltura haya debido decretar o ejecutar;  2º. El funcionario que prolongare indebidamente la detención de una persona, sin ponerla a disposición del juez competente;  3º. El funcionario que incomunicare indebidamente a un detenido;  4º. El jefe de prisión u otro establecimiento penal, o el que lo reemplace, que recibiera algún reo sin testimonio de la sentencia firme en que se le hubiere impuesto la pena o lo colocare en lugares del establecimiento que no sean los señalados al efecto;  5º. El alcaide o empleado de las cárceles de detenidos y seguridad que recibiere un preso sin orden de autoridad competente, salvo el caso de flagrante delito;  6º. El funcionario competente que teniendo noticias de una detención ilegal omitiere, retardare o rehusare hacerla cesar o dar cuenta a la autoridad que deba resolver."
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 144",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 144",
        "texto": "1. El funcionario público que, con abuso de sus funciones o sin las formalidades prescriptas por la ley, privase a alguno de su libertad personal;  2. El funcionario que desempeñando un acto de servicio cometiera cualquier vejación contra las personas o les aplicare apremios ilegales;  3. El funcionario público que impusiere a los presos que guarde, severidades, vejaciones, o apremios ilegales.  Si concurriere alguna de las circunstancias enumeradas en los incisos 1, 2, 3 y 5 del artículo 142, la pena privativa de la libertad será de reclusión o prisión de dos a seis años."
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 144",
        "texto": "Es indiferente que la víctima se encuentre jurídicamente a cargo del funcionario, bastando que éste tenga sobre aquélla poder de hecho.  Igual pena se impondrá a particulares que ejecutaren los hechos descritos.  2. Si con motivo u ocasión de la tortura resultare la muerte de la víctima, la pena privativa de libertad será de reclusión o prisión perpetua. Si se causare alguna de las lesiones previstas en el artículo 91, la pena privativa de libertad será de reclusión o prisión de diez a veinticinco años.  3. Por tortura se entenderá no solamente los tormentos físicos, sino también la imposición de sufrimientos psíquicos, cuando éstos tengan gravedad suficiente."
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 144",
        "texto": "2º. La pena será de uno a cinco años de prisión para el funcionario que en razón de sus funciones tomase conocimiento de la comisión de alguno de los hechos del artículo anterior y, careciendo de la competencia a que alude el inciso precedente, omitiese denunciar dentro de las veinticuatro horas el hecho ante el funcionario, ministerio público o juez competente. Si el funcionario fuera médico se le impondrá, además, inhabilitación especial para el ejercicio de su profesión por doble tiempo de la pena de prisión.  3º. Sufrirá la pena prevista en el inciso 1º de este artículo el juez que, tomando conocimiento en razón de su función de alguno de los hechos a que se refiere el artículo anterior, no instruyere sumario o no denunciare el hecho al juez competente dentro de las veinticuatro horas.  4º. En los casos previstos en este artículo, se impondrá, además, inhabilitación especial perpetua para desempeñarse en cargos públicos. La inhabilitación comprenderá la de tener o portar armas de todo tipo."
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 144",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 145",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 145",
        "texto": "(Artículo sustituido por art. 25 de la Ley N° 26.842 B.O. 27/12/2012)"
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 145",
        "texto": "1. Mediare engaño, fraude, violencia, amenaza o cualquier otro medio de intimidación o coerción, abuso de autoridad o de una situación de vulnerabilidad, o concesión o recepción de pagos o beneficios para obtener el consentimiento de una persona que tenga autoridad sobre la víctima.  2. La víctima estuviere embarazada, o fuere mayor de setenta (70) años.  3. La víctima fuera una persona discapacitada, enferma o que no pueda valerse por sí misma.  4. Las víctimas fueren tres (3) o más.  5. En la comisión del delito participaren tres (3) o más personas.  6. El autor fuere ascendiente, descendiente, cónyuge, afín en línea recta, colateral o conviviente, tutor, curador, autoridad o ministro de cualquier culto reconocido o no, o encargado de la educación o de la guarda de la víctima.  7. El autor fuere funcionario público o miembro de una fuerza de seguridad, policial o penitenciaria.  Cuando se lograra consumar la explotación de la víctima objeto del delito de trata de personas la pena será de ocho (8) a doce (12) años de prisión.  Cuando la víctima fuere menor de dieciocho (18) años la pena será de diez (10) a quince (15) años de prisión.  (Artículo sustituido por art. 26 de la Ley N° 26.842 B.O. 27/12/2012)"
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 146",
        "texto": "(Artículo sustituido por art. 8° de la Ley N° 24.410 B.O. 2/1/1995)"
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 147",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 148",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 148",
        "texto": "Quedan exceptuadas las tareas que tuvieren fines pedagógicos o de capacitación exclusivamente.  No será punible el padre, madre, tutor o guardador del niño o niña que incurriere en la conducta descripta.  (Artículo incorporado por art. 1° de la Ley N° 26.847 B.O. 12/4/2013)"
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 149",
        "texto": "La pena será de seis meses a dos años, si el menor no tuviera diez años."
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 149",
        "texto": "Será reprimido con prisión o reclusión de dos a cuatro años el que hiciere uso de amenazas con el propósito de obligar a otro a hacer, no hacer o tolerar algo contra su voluntad."
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 149",
        "texto": "1) De tres a seis años de prisión o reclusión si se emplearen armas o si las amenazas fueren anónimas; 2) De cinco a diez años de prisión o reclusión en los siguientes casos:  a) Si las amenazas tuvieren como propósito la obtención de alguna medida o concesión por parte de cualquier miembro de los poderes públicos;  b) Si las amenazas tuvieren como propósito el de compeler a una persona a hacer abandono del país, de una provincia o de los lugares de su residencia habitual o de trabajo.  Capítulo II  Violación de domicilio"
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 150",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 151",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 152",
        "texto": "Capítulo III  Violación de Secretos y de la Privacidad  (Epígrafe sustituido por art. 3° de la Ley N° 26.388, B.O. 25/6/2008)"
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 153",
        "texto": "En la misma pena incurrirá el que indebidamente interceptare o captare comunicaciones electrónicas o telecomunicaciones provenientes de cualquier sistema de carácter privado o de acceso restringido.  La pena será de prisión de un (1) mes a un (1) año, si el autor además comunicare a otro o publicare el contenido de la carta, escrito, despacho o comunicación electrónica.  Si el hecho lo cometiere un funcionario público que abusare de sus funciones, sufrirá además, inhabilitación especial por el doble del tiempo de la condena.  (Artículo sustituido por art. 4° de la Ley N° 26.388, B.O. 25/6/2008)"
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 153",
        "texto": "La pena será de un (1) mes a un (1) año de prisión cuando el acceso fuese en perjuicio de un sistema o dato informático de un organismo público estatal o de un proveedor de servicios públicos o de servicios financieros.  (Artículo incorporado por art. 5° de la Ley N° 26.388, B.O. 25/6/2008)"
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 154",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 155",
        "texto": "Está exento de responsabilidad penal el que hubiere obrado con el propósito inequívoco de proteger un interés público.  (Artículo sustituido por art. 6° de la Ley N° 26.388, B.O. 25/6/2008)"
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 156",
        "texto": "(Nota Infoleg: multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993)"
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 157",
        "texto": "(Artículo sustituido por art. 7° de la Ley N° 26.388, B.O. 25/6/2008)"
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 157",
        "texto": "1. A sabiendas e ilegítimamente, o violando sistemas de confidencialidad y seguridad de datos, accediere, de cualquier forma, a un banco de datos personales.  2. Ilegítimamente proporcionare o revelare a otro información registrada en un archivo o en un banco de datos personales cuyo secreto estuviere obligado a preservar por disposición de la ley.  3. Ilegítimamente insertare o hiciere insertar datos en un archivo de datos personales.  Cuando el autor sea funcionario público sufrirá, además, pena de inhabilitación especial de un (1) a cuatro (4) años.  Cuando las conductas reprimidas se hicieran para acceder, revelar, insertar o suprimir datos que afectaren a un banco de datos genéticos, registros, exámenes o muestras de ADN, la pena será de prisión de seis (6) meses a cuatro (4) años, con más inhabilitación especial para ejercer la profesión de dos (2) a cinco (5) años.  (Artículo sustituido por art. 17 de la Ley N° 27.759 B.O. 14/10/2024. Vigencia: a partir del día siguiente al de su publicación en el Boletín Oficial de la República Argentina.)  Capítulo IV  Delitos contra la libertad de trabajo y asociación"
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 158",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 159",
        "texto": "(Nota Infoleg: multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993)  Capítulo V  Delitos contra la libertad de reunión"
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 160",
        "texto": "Capítulo VI  Delitos contra la libertad de prensa"
    },
    {
        "titulo_completo": "CPN - TITULO V",
        "delito_artículo": "Art. 161",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 162",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 163",
        "texto": "1º Cuando el hurto fuere de productos separados del suelo o de máquinas, instrumentos de trabajo o de productos agroquímicos, fertilizantes u otros insumos similares, dejados en el campo, o de alambres u otros elementos de los cercos.  (Inciso sustituido por art. 2° de la Ley N° 25.890 B.O.21/5/2004)  2º Cuando el hurto se cometiere con ocasión de un incendio, explosión, inundación, naufragio, accidente de ferrocarril, asonada o motín o aprovechando las facilidades provenientes de cualquier otro desastre o conmoción pública o de un infortunio particular del damnificado;  3º Cuando se hiciere uso de ganzúa, llave falsa u otro instrumento semejante o de llave verdadera que hubiere sido substraída, hallada o retenida; (Inciso sustituido por art. 1° de la Ley N° 24.721 B.O. 18/11/1996)  4º Cuando se perpetrare con escalamiento.  5º Cuando el hurto fuese de mercaderías u otras cosas muebles transportadas por cualquier medio y se cometiere entre el momento de su carga y el de su destino o entrega, o durante las escalas que se realizaren. . (Inciso incorporado por art. 1° de la Ley N° 23.468 B.O. 26/1/1987)  6º Cuando el hurto fuere de vehículos dejados en la vía pública o en lugares de acceso público. . (Inciso incorporado por art. 1° de la Ley N° 24.721 B.O. 18/11/1996)"
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 163",
        "texto": "(Artículo incorporado por art. 2° de la Ley N° 25.816 B.O.9/12/2003)  Capítulo II  Robo"
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 164",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 165",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 166",
        "texto": "1. Si por las violencias ejercidas para realizar el robo, se causare alguna de las lesiones previstas en los artículos 90 y 91.  2. Si el robo se cometiere con armas, o en despoblado y en banda.  Si el arma utilizada fuera de fuego, la escala penal prevista se elevará en un tercio en su mínimo y en su máximo.  Si se cometiere el robo con un arma de fuego cuya aptitud para el disparo no pudiera tenerse de ningún modo por acreditada, o con un arma de utilería, la pena será de TRES a DIEZ años de reclusión o prisión.  (Artículo sustituido por art. 1° de la Ley N° 25.882 B.O. 26/4/2004)"
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 167",
        "texto": "1º. Si se cometiere el robo en despoblado;  2º. Si se cometiere en lugares poblados y en banda;  3º. Si se perpetrare el robo con perforación o fractura de pared, cerco, techo o piso, puerta o ventana de un lugar habitado o sus dependencias inmediatas;  4º. Si concurriere alguna de las circunstancias enumeradas en el artículo 163."
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 167",
        "texto": "(Artículo incorporado por art. 3° de la Ley N° 25.816 B.O.9/12/2003)  Capítulo 2 bis: Abigeato  (Capítulo incorporado por art. 3° de la Ley N° 25.890 B.O.21/5/2004)"
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 167",
        "texto": "La pena será de TRES (3) a OCHO (8) años de prisión si el abigeato fuere de CINCO (5) o más cabezas de ganado mayor o menor y se utilizare un medio motorizado para su transporte.  (Artículo incorporado por art. 3° de la Ley N° 25.890 B.O.21/5/2004)"
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 167",
        "texto": "1.- El apoderamiento se realizare en las condiciones previstas en el artículo 164.  2.- Se alteraren, suprimieren o falsificaren marcas o señales utilizadas para la identificación del animal.  3.- Se falsificaren o se utilizaren certificados de adquisición, guías de tránsito, boletos de marca o señal, o documentación equivalente, falsos.  4.- Participare en el hecho una persona que se dedique a la crianza, cuidado, faena, elaboración, comercialización o transporte de ganado o de productos o subproductos de origen animal.  5.- Participare en el hecho un funcionario público quien, violando los deberes a su cargo o abusando de sus funciones, facilitare directa o indirectamente su comisión.  6.- Participaren en el hecho TRES (3) o más personas.  (Artículo incorporado por art. 3° de la Ley N° 25.890 B.O.21/5/2004)"
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 167",
        "texto": "En todos los casos antes previstos también se impondrá conjuntamente una multa equivalente de DOS (2) a DIEZ (10) veces del valor del ganado sustraído\".  (Artículo incorporado por art. 3° de la Ley N° 25.890 B.O.21/5/2004)  Capítulo III  Extorsión"
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 168",
        "texto": "Incurrirá en la misma pena el que por los mismos medios o con violencia, obligue a otro a suscribir o destruir documentos de obligación o de crédito."
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 169",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 170",
        "texto": "La pena será de diez (10) a veinticinco (25) años de prisión o reclusión:  1. Si la víctima fuese una mujer embarazada; un menor de dieciocho (18) años de edad o un mayor de setenta (70) años de edad.  2. Si el hecho se cometiere en la persona de un ascendiente; de un hermano; del cónyuge o conviviente; o de otro individuo a quien se deba respeto particular.  3. Si se causare a la víctima lesiones graves o gravísimas.  4. Cuando la víctima sea una persona discapacitada; enferma; o que no pueda valerse por sí misma.  5. Cuando el agente sea funcionario o empleado público; o pertenezca o haya pertenecido a alguna fuerza de seguridad u organismo de inteligencia del Estado.  6. Cuando participaran en el hecho tres (3) o más personas.  La pena será de quince (15) a veinticinco (25) años de prisión o reclusión si del hecho resultare la muerte de la persona ofendida, como consecuencia no querida por el autor.  La pena será de prisión o reclusión perpetua si se causara intencionalmente la muerte de la persona ofendida.  La pena del partícipe que, desvinculándose de los otros, se esforzare de modo que la víctima recupere la libertad, sin que tal resultado fuese la consecuencia del pago del precio de la libertad, se reducirá de un tercio a la mitad.  (Artículo sustituido por art. 4° de la Ley N° 25.742 B.O. 20/6/2003)"
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 171",
        "texto": "Capítulo IV  Estafas y otras defraudaciones"
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 172",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 173",
        "texto": "1. El que defraudare a otro en la substancia, calidad o cantidad de las cosas que le entregue en virtud de contrato o de un título obligatorio;  2. El que con perjuicio de otro se negare a restituir o no restituyere a su debido tiempo, dinero, efectos o cualquier otra cosa mueble que se le haya dado en depósito, comisión, administración u otro título que produzca obligación de entregar o devolver;  3. El que defraudare, haciendo suscribir con engaño algún documento;  4. El que cometiere alguna defraudación abusando de firma en blanco, extendiendo con ella algún documento en perjuicio del mismo que la dio o de tercero;  5. El dueño de una cosa mueble que la sustrajere de quien la tenga legítimamente en su poder, con perjuicio del mismo o de tercero;  6. El que otorgare en perjuicio de otro, un contrato simulado o falsos recibidos;  7. El que, por disposición de la ley, de la autoridad o por un acto jurídico, tuviera a su cargo el manejo, la administración o el cuidado de bienes o intereses pecuniarios ajenos, y con el fin de procurar para sí o para un tercero un lucro indebido o para causar daño, violando sus deberes perjudicare los intereses confiados u obligare abusivamente al titular de éstos;  8. El que cometiere defraudación, substituyendo, ocultando o mutilando algún proceso, expediente, documento u otro papel importante;  9. El que vendiere o gravare como bienes libres, los que fueren litigiosos o estuvieren embargados o gravados; y el que vendiere, gravare o arrendare como propios, bienes ajenos;  10. El que defraudare, con pretexto de supuesta remuneración a los jueces u otros empleados públicos;  11. El que tornare imposible, incierto o litigioso el derecho sobre un bien o el cumplimiento, en las condiciones pactadas, de una obligación referente al mismo, sea mediante cualquier acto jurídico relativo al mismo bien, aunque no importe enajenación, sea removiéndolo, reteniéndolo, ocultándolo o dañándolo, siempre que el derecho o la obligación hubieran sido acordados a otro por un precio o como garantía;  12. El titular fiduciario, el administrador de fondos comunes de inversión o el dador de un contrato de leasing, que en beneficio propio o de un tercero dispusiere, gravare o perjudicare los bienes y de esta manera defraudare los derechos de los cocontratantes; (Inciso incorporado por art. 82 de la Ley N° 24.441 B.O. 16/1/1995)  13. El que encontrándose autorizado para ejecutar extrajudicialmente un inmueble lo ejecutara en perjuicio del deudor, a sabiendas de que el mismo no se encuentra en mora, o maliciosamente omitiera cumplimentar los recaudos establecidos para la subasta mediante dicho procedimiento especial; (Inciso incorporado por art. 82 de la Ley N° 24.441 B.O. 16/1/1995)  14. El tenedor de letras hipotecarias que en perjuicio del deudor o de terceros omitiera consignar en el título los pagos recibidos. (Inciso incorporado por art. 82 de la Ley N° 24.441 B.O. 16/1/1995)  15. El que defraudare mediante el uso de una tarjeta de compra, crédito o débito, cuando la misma hubiere sido falsificada, adulterada, hurtada, robada, perdida u obtenida del legítimo emisor mediante ardid o engaño, o mediante el uso no autorizado de sus datos, aunque lo hiciere por medio de una operación automática. (Inciso incorporado por art. 1° de la Ley N° 25.930 B.O. 21/9/2004)  16. El que defraudare a otro mediante cualquier técnica de manipulación informática que altere el normal funcionamiento de un sistema informático o la transmisión de datos. (Inciso incorporado por art. 9° de la Ley N° 26.388, B.O. 25/6/2008)"
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 174",
        "texto": "1º. El que para procurarse a sí mismo o procurar a otro un provecho ilegal en perjuicio de un asegurador o de un dador de préstamo a la gruesa, incendiare o destruyere una cosa asegurada o una nave asegurada o cuya carga o flete estén asegurados o sobre la cual se haya efectuado un préstamo a la gruesa;  2º El que abusare de las necesidades, pasiones o inexperiencia de un menor o de un incapaz, declarado o no declarado tal, para hacerle firmar un documento que importe cualquier efecto jurídico, en daño de él o de otro, aunque el acto sea civilmente nulo;  3º. El que defraudare usando de pesas o medidas falsas;  4º. El empresario o constructor de una obra cualquiera o el vendedor de materiales de construcción que cometiere, en la ejecución de la obra o en la entrega de los materiales, un acto fraudulento capaz de poner en peligro la seguridad de las personas, de los bienes o del Estado;  5º. El que cometiere fraude en perjuicio de alguna administración pública.-  6°.- El que maliciosamente afectare el normal desenvolvimiento de un establecimiento o explotación comercial, industrial, agropecuaria, minera o destinado a la prestación de servicios; destruyere, dañare, hiciere desaparecer, ocultare o fraudulentamente disminuyere el valor de materias primas, productos de cualquier naturaleza, máquinas, equipos u otros bienes de capital. (Inciso incorporado por art. 2° de la Ley N° 25.602 B.O.20/6/2002)  En los casos de los tres incisos precedentes, el culpable, si fuere funcionario o empleado público, sufrirá además inhabilitación especial perpetua. (Párrafo sustituido por art. 3° de la Ley N° 25.602 B.O.20/6/2002)  (Nota Infoleg: Por art. 4° de la Ley N° 25.602 B.O. 20/6/2002 se incorporó el art. 174 bis pero fue vetado por Decreto N° 1059/2002 B.O. 20/6/2002)"
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 175",
        "texto": "1º. El que encontrare perdida una cosa que no le pertenezca o un tesoro y se apropiare la cosa o la parte del tesoro correspondiente al propietario del suelo, sin observar las prescripciones del Código Civil;  2º. El que se apropiare una cosa ajena, en cuya tenencia hubiere entrado a consecuencia de un error o de un caso fortuito;  3º. El que vendiere la prenda sobre que prestó dinero o se la apropiare o dispusiere de ella, sin las formalidades legales;  4º. El acreedor que a sabiendas exija o acepte de su deudor, a título de documento, crédito o garantía por una obligación no vencida, un cheque o giro de fecha posterior o en blanco.-  (Nota Infoleg: multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993)  Capítulo IV bis  Usura"
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 175",
        "texto": "La misma pena será aplicable al que a sabiendas adquiriere, transfiriere o hiciere valer un crédito usurario.  La pena de prisión será de tres a seis años, y la multa de pesos quince mil a pesos ciento cincuenta mil, si el autor fuere prestamista o comisionista usurario profesional o habitual.  (Nota Infoleg: multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993)  Capítulo V  Quebrados y otros deudores punibles"
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 176",
        "texto": "1º Simular o suponer deudas, enajenaciones, gastos o pérdidas;  2º No justificar la salida o existencia de bienes que debiera tener; substraer u ocultar alguna cosa que correspondiere a la masa;  3º Conceder ventajas indebidas a cualquier acreedor."
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 177",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 178",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 179",
        "texto": "Será reprimido con prisión de seis meses a tres años, el que durante el curso de un proceso o después de una sentencia condenatoria, maliciosamente destruyere, inutilizare, dañare, ocultare o hiciere desaparecer bienes de su patrimonio o fraudulentamente disminuyere su valor, y de esta manera frustrare, en todo o en parte, el cumplimiento de las correspondientes obligaciones civiles."
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 180",
        "texto": "La misma pena sufrirá, en su caso, todo deudor o director, gerente o administrador de una sociedad anónima o cooperativa o de una persona jurídica de otra índole, en estado de quiebra o de concurso judicial de bienes, que concluyere un convenio de este género.  Capítulo VI  Usurpación"
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 181",
        "texto": "1º el que por violencia, amenazas, engaños, abusos de confianza o clandestinidad despojare a otro, total o parcialmente, de la posesión o tenencia de un inmueble o del ejercicio de un derecho real constituido sobre él, sea que el despojo se produzca invadiendo el inmueble, manteniéndose en él o expulsando a los ocupantes;  2º el que, para apoderarse de todo o parte de un inmueble, destruyere o alterare los términos o límites del mismo;  3º el que, con violencias o amenazas, turbare la posesión o tenencia de un inmueble.  (Artículo sustituido por art. 2° Ley N° 24.454 B.O. 7/3/1995)"
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 182",
        "texto": "1º El que ilícitamente y con el propósito de causar perjuicio a otro sacare aguas de represas, estanques u otros depósitos, ríos, arroyos, fuentes, canales o acueductos o las sacare en mayor cantidad que aquella a que tenga derecho;  2º El que estorbare el ejercicio de los derechos que un tercero tuviere sobre dichas aguas;  3º El que ilícitamente y con el propósito de causar perjuicio a otro represare, desviare o detuviere las aguas de los ríos, arroyos, canales o fuentes o usurpare un derecho cualquiera referente al curso de ellas.  La pena se aumentará hasta dos años, si para cometer los delitos expresados en los números anteriores, se rompieren o alteraren diques, esclusas, compuertas u otras obras semejantes hechas en los ríos, arroyos, fuentes, depósitos, canales o acueductos.  Capítulo VII  Daños"
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 183",
        "texto": "En la misma pena incurrirá el que alterare, destruyere o inutilizare datos, documentos, programas o sistemas informáticos; o vendiere, distribuyere, hiciere circular o introdujere en un sistema informático, cualquier programa destinado a causar daños. (Párrafo incorporado por art. 10 de la Ley N° 26.388, B.O. 25/6/2008)"
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 184",
        "texto": "1. Ejecutar el hecho con el fin de impedir el libre ejercicio de la autoridad o en venganza de sus determinaciones;  2. Producir infección o contagio en aves u otros animales domésticos;  3. Emplear substancias venenosas o corrosivas;  4. Cometer el delito en despoblado y en banda;  5. Ejecutarlo en archivos, registros, bibliotecas, museos o en puentes, caminos, paseos u otros bienes de uso público; o en tumbas, signos conmemorativos, monumentos, estatuas, cuadros u otros objetos de arte colocados en edificios o lugares públicos; o en datos, documentos, programas o sistemas informáticos públicos;  6. Ejecutarlo en sistemas informáticos destinados a la prestación de servicios de salud, de comunicaciones, de provisión o transporte de energía, de medios de transporte u otro servicio público.  (Artículo sustituido por art. 11 de la Ley N° 26.388, B.O. 25/6/2008)  Capítulo VIII  Disposiciones generales"
    },
    {
        "titulo_completo": "CPN - TITULO VI",
        "delito_artículo": "Art. 185",
        "texto": "1. Los cónyuges, ascendientes, descendientes y afines en la línea recta;  2. El consorte viudo, respecto de las cosas de la pertenencia de su difunto cónyuge, mientras no hayan pasado a poder de otro;  3. Los hermanos y cuñados, si viviesen juntos.  La excepción establecida en el párrafo anterior, no es aplicable a los extraños que participen del delito."
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 186",
        "texto": "1º Con reclusión o prisión de tres a diez años, si hubiere peligro común para los bienes;  2º Con reclusión o prisión de tres a diez años el que causare incendio o destrucción por cualquier otro medio:  a) De cereales en parva, gavillas o bolsas, o de los mismos todavía no cosechados;  b) De bosques, viñas, olivares, cañaverales, algodonales, yerbatales o cualquiera otra plantación de árboles o arbustos en explotación, ya sea con sus frutos en pie o cosechados;  c) De ganado en los campos o de sus productos amontonados en el campo o depositados;  d) De la leña o carbón de leña, apilados o amontonados en los campos de su explotación y destinados al comercio;  e) De alfalfares o cualquier otro cultivo de forrajes, ya sea en pie o emparvados, engavillados, ensilados o enfardados;  f) De los mismos productos mencionados en los párrafos anteriores, cargados, parados o en movimiento;  3º Con reclusión o prisión de tres a quince años, si hubiere peligro para un archivo público, biblioteca, museo, arsenal, astillero, fábrica de pólvora o de pirotecnia militar o parque de artillería;  4º Con reclusión o prisión de tres a quince años, si hubiere peligro de muerte para alguna persona;  5º Con reclusión o prisión de ocho a veinte años, si el hecho fuere causa inmediata de la muerte de alguna persona."
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 187",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 188",
        "texto": "La misma pena se aplicará al que, para impedir la extinción de un incendio o las obras de defensa contra una inundación, sumersión, naufragio u otro desastre, substrajere, ocultare o hiciere inservibles, materiales, instrumentos u otros medios destinados a la extinción o a la defensa referida."
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 189",
        "texto": "Si el hecho u omisión culpable pusiere en peligro de muerte a alguna persona o causare la muerte de alguna persona, el máximo de la pena podrá elevarse hasta cinco años.  (Artículo sustituido por art. 3° de la Ley N° 25.189 B.O. 28/10/1999)"
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 189",
        "texto": "La misma pena se impondrá al que, sabiendo o debiendo saber que contribuye a la comisión de delitos contra la seguridad común o destinados a causar daños en las máquinas o en la elaboración de productos, diere instrucciones para la preparación de sustancias o materiales mencionados en el párrafo anterior.  La simple tenencia de los materiales a los que se refiere el párrafo que antecede, sin la debida autorización legal, o que no pudiere justificarse por razones de su uso doméstico o industrial, será reprimida con prisión de TRES (3) a SEIS (6) años.  (2) La simple tenencia de armas de fuego de uso civil, sin la debida autorización legal, será reprimida con prisión de 6 (SEIS) meses a 2 (DOS) años y multa de MIL PESOS ($ 1.000.-) a DIEZ MIL PESOS ($ 10.000.-).  Si las armas fueren de guerra, la pena será de DOS (2) a SEIS (6) años de prisión.  La portación de armas de fuego de uso civil, sin la debida autorización legal, será reprimida con prisión de UN (1) año a CUATRO (4) años.  Si las armas fueren de guerra, la pena será de TRES (3) años y SEIS (6) meses a OCHO (8) años y SEIS (6) meses de reclusión o prisión.  Si el portador de las armas a las cuales se refieren los dos párrafos que anteceden, fuere tenedor autorizado del arma de que se trate, la escala penal correspondiente se reducirá en un tercio del mínimo y del máximo.  La misma reducción prevista en el párrafo anterior podrá practicarse cuando, por las circunstancias del hecho y las condiciones personales del autor, resultare evidente la falta de intención de utilizar las armas portadas con fines ilícitos.  En los dos casos precedentes, se impondrá, además, inhabilitación especial por el doble del tiempo de la condena.  El que registrare antecedentes penales por delito doloso contra las personas o con el uso de armas, o se encontrare gozando de una excarcelación o exención de prisión anterior y portare un arma de fuego de cualquier calibre, será reprimido con prisión de CUATRO (4) a DIEZ (10) años.  (Nota Infoleg: Por art. 4° de la Ley N° 25.886 B.O. 5/5/2004, se establece que el primer párrafo del punto 2 del artículo 189 bis entrará en vigencia a partir del término del plazo establecido de SEIS MESES, en el cual el Poder Ejecutivo Nacional dispondrá, las medidas pertinentes para facilitar el registro gratuito y sencillo de las armas de fuego de uso civil o uso civil condicionado. Asimismo, en el mismo término, se arbitrarán en todo el territorio de la Nación, con contralor de la máxima autoridad judicial que en cada jurisdicción se designe, los medios para recepcionar de parte de la población, la entrega voluntaria de toda arma de fuego que su propietario o tenedor decida realizar.)  (3) El acopio de armas de fuego, piezas o municiones de éstas, o la tenencia de instrumental para producirlas, sin la debida autorización, será reprimido con reclusión o prisión de CUATRO (4) a DIEZ (10) años.  El que hiciere de la fabricación ilegal de armas de fuego una actividad habitual será reprimido con reclusión o prisión de CINCO (5) a DIEZ (10) años.  (4) Será reprimido con prisión de UN (1) año a SEIS (6) años el que entregare un arma de fuego, por cualquier título, a quien no acreditare su condición de legítimo usuario.  La pena será de TRES (3) años y SEIS (6) meses a DIEZ (10) años de prisión si el arma fuera entregada a un menor de DIECIOCHO (18) años.  Si el autor hiciere de la provisión ilegal de armas de fuego una actividad habitual, la pena será de CUATRO (4) a QUINCE (15) años de reclusión o prisión.  Si el culpable de cualquiera de las conductas contempladas en los tres párrafos anteriores contare con autorización para la venta de armas de fuego, se le impondrá, además, inhabilitación especial absoluta y perpetua, y multa de DIEZ MIL PESOS ($ 10.000.-).  (5) Será reprimido con prisión de TRES (3) a OCHO (8) años e inhabilitación especial por el doble del tiempo de la condena el que, contando con la debida autorización legal para fabricar armas, omitiere su número o grabado conforme a la normativa vigente, o asignare a DOS (2) o más armas idénticos números o grabados.  En la misma pena incurrirá el que adulterare o suprimiere el número o el grabado de un arma de fuego.  (Artículo sustituido por art. 1° de la Ley N° 25.886 B.O. 5/5/2004.)"
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 189",
        "texto": "Capítulo II  Delitos contra la seguridad del tránsito y de los medios de transporte y de comunicación  (Denominación sustituida por art. 1° de la Ley N° 26.362, B.O. 16/4/2008)"
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 190",
        "texto": "Si el hecho produjere naufragio, varamiento o desastre aéreo, la pena será de seis a quince años de reclusión o prisión.  Si el hecho causare lesión a alguna persona, la pena será de seis a quince años de reclusión o prisión, y si ocasionare la muerte, de diez a veinticinco años de reclusión o prisión.  Las disposiciones precedentes se aplicarán aunque la acción recaiga sobre una cosa propia, si del hecho deriva peligro para la seguridad común."
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 191",
        "texto": "1º Con prisión de seis meses a tres años, si no se produjere descarrilamiento u otro accidente;  2º Con prisión de dos a seis años, si se produjere descarrilamiento u otro accidente;  3º Con reclusión o prisión de tres a diez años, si a consecuencia del accidente, resultare lesionada alguna persona;  4º Con reclusión o prisión de diez a veinticinco años, si resultare la muerte de alguna persona."
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 192",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 193",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 193",
        "texto": "La misma pena se aplicará a quien organizare o promocionare la conducta prevista en el presente artículo, y a quien posibilitare su realización por un tercero mediante la entrega de un vehículo con motor de su propiedad o confiado a su custodia, sabiendo que será utilizado para ese fin.  (Artículo sustituido por art. 5° de la Ley N° 27.347 B.O. 6/1/2017)."
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 194",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 195",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 196",
        "texto": "Si del hecho resultare lesionada o muerta alguna persona, se impondrá prisión de uno a cinco años.  (Artículo sustituido por art. 4° de la Ley N° 25.189 28/10/1999)"
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 197",
        "texto": "(Artículo sustituido por art. 12 de la Ley N° 26.388, B.O. 25/6/2008)  Capítulo III  Piratería"
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 198",
        "texto": "1º El que practicare en el mar o en ríos navegables, algún acto de depredación o violencia contra un buque o contra personas o cosas que en él se encuentren, sin estar autorizado por alguna potencia beligerante o excediendo los límites de una autorización legítimamente concedida;  2º El que practicare algún acto de depredación o violencia contra una aeronave en vuelo o mientras realiza las operaciones inmediatamente anteriores al vuelo, o contra personas o cosas que en ellas se encuentren, sin estar autorizado por alguna potencia beligerante o excediendo los límites de una autorización legítimamente concedida;  3º El que mediante violencia, intimidación o engaño, usurpare la autoridad de un buque o aeronave, con el fin de apoderarse de él o de disponer de las cosas o de las personas que lleva;  4º El que, en connivencia con piratas, les entregare un buque o aeronave, su carga o lo que perteneciere a su pasaje o tripulación;  5º El que, con amenazas o violencia, se opusiere a que el comandante o la tripulación defiendan el buque o aeronave atacado por piratas;  6º El que, por cuenta propia o ajena, equipare un buque o aeronave destinados a la piratería;  7º El que, desde el territorio de la República, a sabiendas traficare con piratas o les suministrare auxilio."
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 199",
        "texto": "Capítulo IV  Delitos contra la salud pública. Envenenar o adulterar aguas potables o alimentos o medicinas"
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 200",
        "texto": "(Artículo sustituido por art. 1° de la Ley N° 26.524 B.O. 5/11/2009)"
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 201",
        "texto": "(Artículo sustituido por art. 2° de la Ley N° 26.524 B.O. 5/11/2009)"
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 201",
        "texto": "En todos los casos se aplicará además multa de PESOS DIEZ MIL ($ 10.000) a PESOS DOSCIENTOS MIL ($ 200.000).  (Artículo incorporado por art. 3° de la Ley N° 26.524 B.O. 5/11/2009)"
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 202",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 203",
        "texto": "(Artículo sustituido por art. 4° de la Ley N° 26.524 B.O. 5/11/2009)"
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 204",
        "texto": "(Artículo sustituido por art. 5° de la Ley N° 26.524 B.O. 5/11/2009)"
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 204",
        "texto": "(Artículo sustituido por art. 6° de la Ley N° 26.524 B.O. 5/11/2009)"
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 204",
        "texto": "(Artículo sustituido por art. 7° de la Ley N° 26.524 B.O. 5/11/2009)"
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 204",
        "texto": "(Artículo sustituido por art. 8° de la Ley N° 26.524 B.O. 5/11/2009)"
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 204",
        "texto": "(Artículo incorporado por art. 9° de la Ley N° 26.524 B.O. 5/11/2009)"
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 205",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 206",
        "texto": "(Artículo sustituido por art. 4° de la Ley N° 25.890 B.O. 21/5/2004)"
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 207",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO VII",
        "delito_artículo": "Art. 208",
        "texto": "1º El que, sin título ni autorización para el ejercicio de un arte de curar o excediendo los límites de su autorización, anunciare, prescribiere, administrare o aplicare habitualmente medicamentos, aguas, electricidad, hipnotismo o cualquier medio destinado al tratamiento de las enfermedades de las personas, aun a título gratuito;  2º El que, con título o autorización para el ejercicio de un arte de curar, anunciare o prometiere la curación de enfermedades a término fijo o por medios secretos o infalibles;  3º El que, con título o autorización para el ejercicio de un arte de curar, prestare su nombre a otro que no tuviere título o autorización, para que ejerza los actos a que se refiere el inciso 1º de este artículo."
    },
    {
        "titulo_completo": "CPN - TITULO VIII",
        "delito_artículo": "Art. 209",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO VIII",
        "delito_artículo": "Art. 209",
        "texto": "Capítulo II  Asociación ilícita"
    },
    {
        "titulo_completo": "CPN - TITULO VIII",
        "delito_artículo": "Art. 210",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO VIII",
        "delito_artículo": "Art. 210",
        "texto": "a) Estar integrada por diez o más individuos;  b) Poseer una organización militar o de tipo militar;  c) Tener estructura celular;  d) Disponer de armas de guerra o explosivos de gran poder ofensivo;  e) Operar en más de una de las jurisdicciones políticas del país;  f) Estar compuesta por uno o más oficiales o suboficiales de las fuerzas armadas o de seguridad;  g) Tener notorias conexiones con otras organizaciones similares existentes en el país o en el exterior;  h) Recibir algún apoyo, ayuda o dirección de funcionarios públicos.  Capítulo III  Intimidación pública"
    },
    {
        "titulo_completo": "CPN - TITULO VIII",
        "delito_artículo": "Art. 211",
        "texto": "Cuando para ello se empleare explosivos, agresivos químicos o materias afines, siempre que el hecho no constituya delito contra la seguridad pública, la pena será de prisión de tres a diez años."
    },
    {
        "titulo_completo": "CPN - TITULO VIII",
        "delito_artículo": "Art. 212",
        "texto": "Capítulo IV  Apología del crimen"
    },
    {
        "titulo_completo": "CPN - TITULO VIII",
        "delito_artículo": "Art. 213",
        "texto": "Capítulo V  Otros atentados contra el orden público"
    },
    {
        "titulo_completo": "CPN - TITULO VIII",
        "delito_artículo": "Art. 213",
        "texto": "Capítulo VI. Asociaciones ilícitas terroristas y financiación del terrorismo  (Capítulo incorporado por art. 1° de la Ley N° 26.268 B.O. 5/7/2007)  Artículo 213 ter.- (Artículo derogado por art. 1° de la Ley N° 26.734 B.O. 28/12/2011)  Artículo 213 quáter.- (Artículo derogado por art. 2° de la Ley N° 26.734 B.O. 28/12/2011)"
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 214",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 215",
        "texto": "1º Si ejecutare un hecho dirigido a someter total o parcialmente la Nación al dominio extranjero o a menoscabar su independencia o integridad;  2º Si indujere o decidiere a una potencia extranjera a hacer la guerra contra la República.  3° Si perteneciere a las fuerzas armadas. (Inciso incorporado por art. 5° del Anexo I de la Ley N° 26.394 B.O. 29/8/2008. Vigencia: comenzará a regir a los SEIS (6) meses de su promulgación. Durante dicho período se llevará a cabo en las áreas pertinentes un programa de divulgación y capacitación sobre su contenido y aplicación)"
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 216",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 217",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 218",
        "texto": "Se aplicarán asimismo a los extranjeros residentes en territorio argentino, salvo lo establecido por los tratados o por el derecho de gentes, acerca de los funcionarios diplomáticos y de los nacionales de los países en conflicto. En este caso se aplicará la pena disminuida conforme a lo dispuesto por el artículo 44.  Capítulo II  Delitos que comprometen la paz y la dignidad de la Nación"
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 219",
        "texto": "Cuando los actos precedentes fuesen cometidos por un militar, los mínimos de las penas previstas en este artículo se elevarán a tres (3) y diez (10) años respectivamente. Asimismo, los máximos de las penas previstas en este artículo se elevarán respectivamente a diez (10) y veinte (20) años. (Párrafo incorporado por art. 6° del Anexo I de la Ley N° 26.394 B.O. 29/8/2008. Vigencia: comenzará a regir a los SEIS (6) meses de su promulgación. Durante dicho período se llevará a cabo en las áreas pertinentes un programa de divulgación y capacitación sobre su contenido y aplicación)"
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 220",
        "texto": "Si el hecho fuese cometido por un militar el mínimo de la pena se elevará a un (1) año y el máximo de la pena se elevará a cinco (5) años.  (Artículo sustituido por art. 7° del Anexo I de la Ley N° 26.394 B.O. 29/8/2008. Vigencia: comenzará a regir a los SEIS (6) meses de su promulgación. Durante dicho período se llevará a cabo en las áreas pertinentes un programa de divulgación y capacitación sobre su contenido y aplicación)"
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 221",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 222",
        "texto": "En la misma pena incurrirá el que obtuviere la revelación del secreto. Será reprimido con prisión de uno a cuatro años el que públicamente ultrajare la bandera, el escudo o el himno de la Nación o los emblemas de una provincia argentina.  Si la revelación u obtención fuese cometida por un militar, en el ejercicio de sus funciones el mínimo de la pena se elevará a tres (3) años y el máximo de la pena se elevará a diez (10) años. (Párrafo incorporado por art. 9° del Anexo I de la Ley N° 26.394 B.O. 29/8/2008. Vigencia: comenzará a regir a los SEIS (6) meses de su promulgación. Durante dicho período se llevará a cabo en las áreas pertinentes un programa de divulgación y capacitación sobre su contenido y aplicación)"
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 223",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 224",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 225",
        "texto": "DELITOS CONTRA LOS PODERES PUBLICOS Y EL ORDEN CONSTITUCIONAL  Capítulo I  Atentados al orden constitucional y a la vida democrática"
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 226",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 226",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 227",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 227",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 227",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 228",
        "texto": "Capítulo II  Sedición"
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 229",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 230",
        "texto": "1. Los individuos de una fuerza armada o reunión de personas, que se atribuyeren los derechos del pueblo y peticionaren a nombre de éste (art. 22 de la Constitución Nacional);  2. Los que se alzaren públicamente para impedir la ejecución de las leyes nacionales o provinciales o de las resoluciones de los funcionarios públicos nacionales o provinciales, cuando el hecho no constituya delito más severamente penado por este código.  Capítulo III  Disposiciones comunes a los Capítulos precedentes"
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 231",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 232",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 233",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 234",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 235",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO IX",
        "delito_artículo": "Art. 236",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 237",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 238",
        "texto": "1 Si el hecho se cometiere a mano armada;  2 Si el hecho se cometiere por una reunión de más de tres personas;  3 Si el culpable fuere funcionario público;  4 Si el delincuente pusiere manos en la autoridad.  En el caso de ser funcionario público, el reo sufrirá además inhabilitación especial por doble tiempo del de la condena."
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 238",
        "texto": "Si el hecho tuviere lugar frente al enemigo o a tropa formada con armas, o si se cometiere en número de seis (6) o más, el máximo de la pena será de seis (6) años.  (Artículo incorporado por art. 10 del Anexo I de la Ley N° 26.394 B.O. 29/8/2008. Vigencia: comenzará a regir a los SEIS (6) meses de su promulgación. Durante dicho período se llevará a cabo en las áreas pertinentes un programa de divulgación y capacitación sobre su contenido y aplicación)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 238",
        "texto": "(Artículo incorporado por art. 11 del Anexo I de la Ley N° 26.394 B.O. 29/8/2008. Vigencia: comenzará a regir a los SEIS (6) meses de su promulgación. Durante dicho período se llevará a cabo en las áreas pertinentes un programa de divulgación y capacitación sobre su contenido y aplicación)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 239",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 240",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 240",
        "texto": "(Artículo incorporado por art. 12 del Anexo I de la Ley N° 26.394 B.O. 29/8/2008. Vigencia: comenzará a regir a los SEIS (6) meses de su promulgación. Durante dicho período se llevará a cabo en las áreas pertinentes un programa de divulgación y capacitación sobre su contenido y aplicación)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 241",
        "texto": "1 El que perturbare el orden en las sesiones de los cuerpos legislativos nacionales o provinciales, en las audiencias de los tribunales de justicia o dondequiera que una autoridad esté ejerciendo sus funciones;  2 El que sin estar comprendido en el artículo 237, impidiere o estorbare a un funcionario público cumplir un acto propio de sus funciones."
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 241",
        "texto": "1. Tumultuosamente peticionaren o se atribuyeren la representación de una fuerza armada.  2. Tomaren armas o hicieren uso de éstas, de naves o aeronaves o extrajeren fuerzas armadas de sus asientos naturales, contra las órdenes de sus superiores.  3. Hicieren uso del personal de la fuerza, de la nave o de la aeronave bajo su mando contra sus superiores u omitieren resistir o contener a éstas, estando en condiciones de hacerlo.  4. Será penado con prisión de uno (1) a cinco (5) años la conspiración para cometer los delitos de este artículo. No será penado por conspiración quien la denunciare en tiempo para evitar la comisión del hecho.  5. Si en razón de los hechos previstos en este artículo resultare la muerte de una o más personas, se sufrieren pérdidas militares o se impidiere o dificultare la salvación de vidas en supuesto de catástrofe, el máximo de la pena se elevará a veinticinco (25) años. En cualquier caso se impondrán las penas aquí previstas siempre que no resultare un delito más severamente penado. (Artículo incorporado por art. 12 del Anexo I de la Ley N° 26.394 B.O. 29/8/2008. Vigencia: comenzará a regir a los SEIS (6) meses de su promulgación. Durante dicho período se llevará a cabo en las áreas pertinentes un programa de divulgación y capacitación sobre su contenido y aplicación)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 242",
        "texto": "(Nota Infoleg: multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 243",
        "texto": "Capítulo II  Falsa Denuncia"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 244",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 245",
        "texto": "(Nota Infoleg: multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993)  Capítulo III  Usurpación de autoridad, títulos u honores"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 246",
        "texto": "1 El que asumiere o ejerciere funciones públicas, sin título o nombramiento expedido por autoridad competente;  2 El que después de haber cesado por ministerio de la ley en el desempeño de un cargo público o después de haber recibido de la autoridad competente comunicación oficial de la resolución que ordenó la cesantía o suspensión de sus funciones, continuare ejerciéndolas;  3 El funcionario público que ejerciere funciones correspondientes a otro cargo.  El militar que ejerciere o retuviere un mando sin autorización será penado con prisión de uno (1) a cuatro (4) años y, en tiempo de conflicto armado de dos (2) a seis (6) años, siempre que no resultare un delito más severamente penado. (Párrafo incorporado por art. 14 del Anexo I de la Ley N° 26.394 B.O. 29/8/2008. Vigencia: comenzará a regir a los SEIS (6) meses de su promulgación. Durante dicho período se llevará a cabo en las áreas pertinentes un programa de divulgación y capacitación sobre su contenido y aplicación)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 247",
        "texto": "Será reprimido con multa de setecientos cincuenta a doce mil quinientos pesos, el que públicamente llevare insignias o distintivos de un cargo que no ejerciere o se arrogare grados académicos, títulos profesionales u honores que no le correspondieren. (Nota Infoleg: multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993)  (Artículo sustituido por Ley N° 24.527 B.O.8/9/1995)  Capítulo IV  Abuso de autoridad y violación de los deberes de los funcionarios públicos"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 248",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 248",
        "texto": "(Artículo incorporado por art. 5° de la Ley N° 25.890 B.O. 21/5/2004)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 249",
        "texto": "(Nota Infoleg: multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 249",
        "texto": "(Artículo incorporado por art. 15 del Anexo I de la Ley N° 26.394 B.O. 29/8/2008. Vigencia: comenzará a regir a los SEIS (6) meses de su promulgación. Durante dicho período se llevará a cabo en las áreas pertinentes un programa de divulgación y capacitación sobre su contenido y aplicación)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 250",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 250",
        "texto": "1. Abandonare sus funciones de control, vigilancia, comunicaciones o la atención de los instrumentos que tuviese a su cargo para esos fines, las descuidase o se incapacitase para su cumplimiento.  2. Observare cualquier dato significativo para la defensa y no lo informase o tomase las medidas del caso.  (Artículo incorporado por art. 16 del Anexo I de la Ley N° 26.394 B.O. 29/8/2008. Vigencia: comenzará a regir a los SEIS (6) meses de su promulgación. Durante dicho período se llevará a cabo en las áreas pertinentes un programa de divulgación y capacitación sobre su contenido y aplicación)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 251",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 252",
        "texto": "El miembro de una fuerza de seguridad nacional, provincial o de la Ciudad Autónoma de Buenos Aires, o agencia estatal armada que por su naturaleza tenga a cargo el cuidado de personas, que a sabiendas abandonare injustificadamente actos de servicio o maliciosamente omitiere la prestación regular de la función o misión a la que reglamentariamente se encuentra obligado, será reprimido con pena de prisión de uno (1) a tres (3) años e inhabilitación especial para ejercer cargos públicos por el doble tiempo de la condena.  Si, como consecuencia del abandono u omisión tipificado en el párrafo precedente, se produjeren daños a bienes de la fuerza, bienes de terceros, lesiones o muerte de sus camaradas o terceros, se aplicará una pena de prisión de dos (2) a ocho (8) años e inhabilitación absoluta para desempeñar cargos públicos.  El militar que abandonare su servicio, su destino o que desertare en tiempo de conflicto armado o zona de catástrofe, será penado con prisión de uno (1) a seis (6) años. Si como consecuencia de su conducta resultare la muerte de una o más personas, se sufrieren pérdidas militares o se impidiese, o dificultase la salvación de vidas en supuesto de catástrofe, el máximo de la pena se elevará a doce (12) años. En cualquier caso se impondrán las penas aquí previstas siempre que no resultare un delito con pena más grave.  (Artículo sustituido por art. 1° de la Ley N° 27.079 B.O. 19/12/2014)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 253",
        "texto": "(Nota Infoleg: multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 253",
        "texto": "(Artículo incorporado por art. 18 del Anexo I de la Ley N° 26.394 B.O. 29/8/2008. Vigencia: comenzará a regir a los SEIS (6) meses de su promulgación. Durante dicho período se llevará a cabo en las áreas pertinentes un programa de divulgación y capacitación sobre su contenido y aplicación)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 253",
        "texto": "(Artículo incorporado por art. 19 del Anexo I de la Ley N° 26.394 B.O. 29/8/2008. Vigencia: comenzará a regir a los SEIS (6) meses de su promulgación. Durante dicho período se llevará a cabo en las áreas pertinentes un programa de divulgación y capacitación sobre su contenido y aplicación)  Capítulo V  Violación de sellos y documentos"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 254",
        "texto": "(Nota Infoleg: multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 255",
        "texto": "Si el hecho se cometiere por imprudencia o negligencia del depositario, éste será reprimido con multa de pesos setecientos cincuenta ($ 750) a pesos doce mil quinientos ($ 12.500).  (Artículo sustituido por art. 13 de la Ley N° 26.388, B.O. 25/6/2008)  Capítulo VI  Cohecho y tráfico de influencias  (Título del capítulo sustituido por art. 30 de la Ley N° 25.188 B.O. 1/11/1999. Vigencia: a los ocho días desde su publicación.)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 256",
        "texto": "(Artículo sustituido por art. 31 de la Ley N° 25.188 B.O. 1/11/1999. Vigencia: a los ocho días desde su publicación.)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 256",
        "texto": "Si aquella conducta estuviera destinada a hacer valer indebidamente una influencia ante un magistrado del Poder Judicial o del Ministerio Público, a fin de obtener la emisión, dictado, demora u omisión de un dictamen, resolución o fallo en asuntos sometidos a su competencia, el máximo de la pena de prisión o reclusión se elevará a doce años.  (Artículo incorporado por art. 32 de la Ley N° 25.188 B.O. 1/11/1999. Vigencia: a los ocho días desde su publicación.)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 257",
        "texto": "(Artículo sustituido por art. 33 de la Ley N° 25.188 B.O. 1/11/1999. Vigencia: a los ocho días desde su publicación.)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 258",
        "texto": "(Artículo sustituido por art. 34 de la Ley N° 25.188 B.O. 1/11/1999. Vigencia: a los ocho días desde su publicación.)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 258",
        "texto": "Se entenderá por funcionario público de otro Estado, o de cualquier entidad territorial reconocida por la Nación Argentina, a toda persona que haya sido designada o electa para cumplir una función pública, en cualquiera de sus niveles o divisiones territoriales de gobierno, o en toda clase de organismo, agencia o empresa pública en donde dicho Estado ejerza una influencia directa o indirecta.  (Artículo sustituido por art. 30 de la Ley N° 27.401 B.O. 1/12/2017. Vigencia: a los noventa (90) días de su publicación en el Boletín Oficial de la República Argentina)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 259",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 259",
        "texto": "(Artículo incorporado por art. 31 de la Ley N° 27.401 B.O. 1/12/2017. Vigencia: a los noventa (90) días de su publicación en el Boletín Oficial de la República Argentina)  Capítulo VII  Malversación de caudales públicos"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 260",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 261",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 262",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 263",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 264",
        "texto": "Capítulo VIII  Negociaciones incompatibles con el ejercicio de funciones públicas"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 265",
        "texto": "Se aplicará también multa de dos (2) a cinco (5) veces del valor del beneficio indebido pretendido u obtenido.  Esta disposición será aplicable a los árbitros, amigables componedores, peritos, contadores, tutores, curadores, albaceas, síndicos y liquidadores, con respecto a las funciones cumplidas en el carácter de tales.  (Artículo sustituido por art. 32 de la Ley N° 27.401 B.O. 1/12/2017. Vigencia: a los noventa (90) días de su publicación en el Boletín Oficial de la República Argentina)  Capítulo IX  Exacciones ilegales"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 266",
        "texto": "Se aplicará también multa de dos (2) a cinco (5) veces del monto de la exacción.  (Artículo sustituido por art. 33 de la Ley N° 27.401 B.O. 1/12/2017. Vigencia: a los noventa (90) días de su publicación en el Boletín Oficial de la República Argentina)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 267",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 268",
        "texto": "Se aplicará también multa de dos (2) a cinco (5) veces del monto de la exacción.  (Artículo sustituido por art. 34 de la Ley N° 27.401 B.O. 1/12/2017. Vigencia: a los noventa (90) días de su publicación en el Boletín Oficial de la República Argentina)  Capítulo IX bis  Enriquecimiento ilícito de funcionarios y empleados"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 268",
        "texto": "Se aplicará también multa de dos (2) a cinco (5) veces del lucro obtenido. (Párrafo incorporado por art. 35 de la Ley N° 27.401 B.O. 1/12/2017. Vigencia: a los noventa (90) días de su publicación en el Boletín Oficial de la República Argentina)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 268",
        "texto": "Se entenderá que hubo enriquecimiento no sólo cuando el patrimonio se hubiese incrementado con dinero, cosas o bienes, sino también cuando se hubiesen cancelado deudas o extinguido obligaciones que lo afectaban.  La persona interpuesta para disimular el enriquecimiento será reprimida con la misma pena que el autor del hecho.  (Artículo sustituido por art. 38 de la Ley N° 25.188 B.O. 1/11/1999. Vigencia: a los ocho días desde su publicación.)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 268",
        "texto": "El delito se configurará cuando mediando notificación fehaciente de la intimación respectiva, el sujeto obligado no hubiere dado cumplimiento a los deberes aludidos dentro de los plazos que fije la ley cuya aplicación corresponda.  En la misma pena incurrirá el que maliciosamente, falseare u omitiere insertar los datos que las referidas declaraciones juradas deban contener de conformidad con las leyes y reglamentos aplicables.  (Artículo incorporado por art. 39 de la Ley N° 25.188 B.O. 1/11/1999. Vigencia: a los ocho días desde su publicación.)  Capítulo X  Prevaricato"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 269",
        "texto": "Si la sentencia fuere condenatoria en causa criminal, la pena será de tres a quince años de reclusión o prisión e inhabilitación absoluta perpetua.  Lo dispuesto en el párrafo primero de este artículo, será aplicable, en su caso, a los árbitros y arbitradores amigables componedores.  (Nota Infoleg: multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 270",
        "texto": "(Nota Infoleg: multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 271",
        "texto": "(Nota Infoleg: multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 272",
        "texto": "Capítulo XI  Denegación y retardo de justicia"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 273",
        "texto": "En la misma pena incurrirá el juez que retardare maliciosamente la administración de justicia después de requerido por las partes y de vencidos los términos legales."
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 274",
        "texto": "Capítulo XII  Falso testimonio"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 275",
        "texto": "Si el falso testimonio se cometiere en una causa criminal, en perjuicio del inculpado, la pena será de uno a diez años de reclusión o prisión.  En todos los casos se impondrá al reo, además, inhabilitación absoluta por doble tiempo del de la condena."
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 276",
        "texto": "El sobornante sufrirá la pena del simple testigo falso."
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 276",
        "texto": "(Artículo incorporado por art. 2° de la Ley N° 27.304 B.O. 2/11/2016)  Capítulo XIII  Encubrimiento  (Denominación del Capítulo sustituida por art. 1º de la Ley Nº 26.683 B.O. 21/06/2011)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 277",
        "texto": "1.- Será reprimido con prisión de seis (6) meses a tres (3) años el que, tras la comisión de un delito ejecutado por otro, en el que no hubiera participado:  a) Ayudare a alguien a eludir las investigaciones de la autoridad o a sustraerse a la acción de ésta.  b) Ocultare, alterare o hiciere desaparecer los rastros, pruebas o instrumentos del delito, o ayudare al autor o partícipe a ocultarlos, alterarlos o hacerlos desaparecer.  c) Adquiriere, recibiere u ocultare dinero, cosas o efectos provenientes de un delito.  d) No denunciare la perpetración de un delito o no individualizare al autor o partícipe de un delito ya conocido, cuando estuviere obligado a promover la persecución penal de un delito de esa índole.  e) Asegurare o ayudare al autor o partícipe a asegurar el producto o provecho del delito.  2.- En el caso del inciso 1, c), precedente, la pena mínima será de un (1) mes de prisión, si, de acuerdo con las circunstancias, el autor podía sospechar que provenían de un delito.  3.- La escala penal será aumentada al doble de su mínimo y máximo, cuando:  a) El hecho precedente fuera un delito especialmente grave, siendo tal aquel cuya pena mínima fuera superior a tres (3) años de prisión.  b) El autor actuare con ánimo de lucro.  c) El autor se dedicare con habitualidad a la comisión de hechos de encubrimiento.  d) El autor fuere funcionario público.  La agravación de la escala penal, prevista en este inciso sólo operará una vez, aun cuando concurrieren más de una de sus circunstancias calificantes. En este caso, el tribunal podrá tomar en cuenta la pluralidad de causales al individualizar la pena.  4.- Están exentos de responsabilidad criminal los que hubieren obrado en favor del cónyuge, de un pariente cuyo vínculo no excediere del cuarto grado de consanguinidad o segundo de afinidad o de un amigo íntimo o persona a la que se debiese especial gratitud. La exención no rige respecto de los casos del inciso 1, e) y del inciso 3, b) y c). (Inciso sustituido por Art. 4º de la Ley Nº 26.087, B.O. 24/04/2006.)  (Artículo sustituido por art. 2° de la Ley N° 25.815 B.O. 1/12/2003)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 277",
        "texto": "(Artículo incorporado por art. 6° de la Ley N° 25.890 B.O. 21/572004)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 277",
        "texto": "(Artículo incorporado por art. 7° de la Ley N° 25.890 B.O. 21/572004)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 278",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 279",
        "texto": "1) Si la escala penal prevista para el delito precedente fuera menor que la establecida en las disposiciones de este capítulo, será aplicable al caso la escala penal del delito precedente.  2) Si el delito precedente no estuviera amenazado con pena privativa de libertad, se aplicará a su encubrimiento multa de un mil (1.000) pesos a veinte mil (20.000) pesos o la escala penal del delito precedente, si ésta fuera menor.  3) Cuando el autor de los hechos descriptos en los incisos 1 o 3 del artículo 277 fuera un funcionario público que hubiera cometido el hecho en ejercicio u ocasión de sus funciones, sufrirá además pena de inhabilitación especial de tres (3) a diez (10) años. La misma pena sufrirá el que hubiere actuado en ejercicio de una profesión u oficio que requieran habilitación especial.  4) Las disposiciones de este capítulo regirán aun cuando el delito precedente hubiera sido cometido fuera del ámbito de aplicación espacial de este Código, en tanto el hecho que lo tipificara también hubiera estado sancionado con pena en el lugar de su comisión.  (Artículo sustituido por art. 3º de la Ley Nº 26.683 B.O. 21/06/2011)  Capítulo XIV  Evasión y quebrantamiento de pena.  (Rúbrica del capítulo sustituida por art. 3° de la Ley N° 23.487 B.O. 26/1/1987)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 280",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 281",
        "texto": "Si la evasión se produjere por negligencia de un funcionario público, éste será reprimido con multa de pesos argentinos mil a pesos argentinos quince mil.  (Nota Infoleg: multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993)"
    },
    {
        "titulo_completo": "CPN - TITULO XI",
        "delito_artículo": "Art. 281",
        "texto": "(Artículo incorporado por art.4° de la Ley N° 23.487 B.O. 26/1/1987)"
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 282",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 283",
        "texto": "Si la alteración consistiere en cambiar el color de la moneda, la pena será de seis meses a tres años de prisión."
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 284",
        "texto": "(Nota Infoleg: multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993)"
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 285",
        "texto": "(Artículo sustituido por art. 2° de la Ley N° 25.930 B.O. 21/9/2004)"
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 286",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 287",
        "texto": "Capítulo II  Falsificación de sellos, timbres y marcas"
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 288",
        "texto": "1º. El que falsificare sellos oficiales;  2º. El que falsificare papel sellado, sellos de correos o telégrafos o cualquiera otra clase de efectos timbrados cuya emisión esté reservada a la autoridad o tenga por objeto el cobro de impuestos.- En estos casos, así como en los de los artículos siguientes, se considerará falsificación la impresión fraudulenta del sello verdadero."
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 289",
        "texto": "1. El que falsificare marcas, contraseñas o firmas oficialmente usadas o legalmente requeridas para contrastar pesas o medidas, identificar cualquier objeto o certificar su calidad, cantidad o contenido, y el que las aplicare a objetos distintos de aquellos a que debían ser aplicados.  2. El que falsificare billetes de empresas públicas de transporte.  3. El que falsificare, alterare o suprimiere la numeración de un objeto registrada de acuerdo con la ley.  (Artículo sustituido por art. 1° de la Ley N° 24.721 B.O. 18/11/1996)"
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 290",
        "texto": "El que a sabiendas usare, hiciere usar o pusiere en venta estos sellos, timbres, etc., inutilizados, será reprimido con multa de pesos setecientos cincuenta a pesos doce mil quinientos.  (Nota Infoleg: multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993)"
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 291",
        "texto": "Capítulo III  Falsificación de documentos en general"
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 292",
        "texto": "Si el documento falsificado o adulterado fuere de los destinados a acreditar la identidad de las personas o la titularidad del dominio o habilitación para circular de vehículos automotores, la pena será de tres a ocho años.  Para los efectos del párrafo anterior están equiparados a los documentos destinados a acreditar la identidad de las personas, aquellos que a tal fin se dieren a los integrantes de las fuerzas armadas, de seguridad, policiales o penitenciarias, las cédulas de identidad expedidas por autoridad pública competente, las libretas cívicas o de enrolamiento, y los pasaportes, así como también los certificados de parto y de nacimiento.  (Artículo sustituido por art. 9° de la Ley N° 24.410 B.O. 2/1/1995)"
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 293",
        "texto": "Si se tratase de los documentos o certificados mencionados en el último párrafo del artículo anterior, la pena será de 3 a 8 años. (Párrafo sustituido por art. 10° de la Ley N° 24.410 B.O. 2/1/1995)"
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 293",
        "texto": "(Artículo incorporado por art. 8° de la Ley N° 25.890 B.O. 21/5/2004)"
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 294",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 295",
        "texto": "La pena será de uno a cuatro años, si el falso certificado debiera tener por consecuencia que una persona sana fuera detenida en un manicomio, lazareto u otro hospital."
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 296",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 297",
        "texto": "(Artículo sustituido por art. 11 de la Ley N° 24.410 B.O. 2/1/1995)"
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 298",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 298",
        "texto": "(Artículo sustituido por art. 3° de la Ley N° 24.760 B.O.13/1/1997)  Capítulo IV  Disposiciones comunes a los Capítulos precedentes"
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 299",
        "texto": "Capítulo V  De los fraudes al comercio y a la industria"
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 300",
        "texto": "1º. El que hiciere alzar o bajar el precio de las mercaderías por medio de noticias falsas, negociaciones fingidas o por reunión o coalición entre los principales tenedores de una mercancía o género, con el fin de no venderla o de no venderla sino a un precio determinado.  2º. El fundador, director, administrador, liquidador o síndico de una sociedad anónima o cooperativa o de otra persona colectiva, que a sabiendas publicare, certificare o autorizare un inventario, un balance, una cuenta de ganancias y pérdidas o los correspondientes informes, actas o memorias, falsos o incompletos o informare a la asamblea o reunión de socios, con falsedad, sobre hechos importantes para apreciar la situación económica de la empresa, cualquiera que hubiere sido el propósito perseguido al verificarlo.  (Artículo sustituido por art. 2° de la Ley N° 26.733 B.O. 28/12/2011)"
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 300",
        "texto": "(Artículo incorporado por art. 37 de la Ley N° 27.401 B.O. 1/12/2017. Vigencia: a los noventa (90) días de su publicación en el Boletín Oficial de la República Argentina)"
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 301",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 301",
        "texto": "(Artículo incorporado por art. 10 de la Ley N° 27.346 B.O. 27/12/2016. Vigencia: a partir de su publicación en el Boletín Oficial).  Capítulo VI  Del pago con cheques sin provisión de fondos"
    },
    {
        "titulo_completo": "CPN - TITULO XII",
        "delito_artículo": "Art. 302",
        "texto": "1º. El que dé en pago o entregue por cualquier concepto a un tercero un cheque sin tener provisión de fondos o autorización expresa para girar en descubierto, y no lo abonare en moneda nacional dentro de las veinticuatro horas de habérsele comunicado la falta de pago mediante aviso bancario, comunicación del tenedor o cualquier otra forma documentada de interpelación;  2º. El que dé en pago o entregue, por cualquier concepto a un tercero un cheque, a sabiendas de que al tiempo de su presentación no podrá legalmente ser pagado;  3º. El que librare un cheque y diera contraorden para el pago, fuera de los casos en que la ley autoriza a hacerlo, o frustrare maliciosamente su pago;  4º. El que librare un cheque en formulario ajeno sin autorización."
    },
    {
        "titulo_completo": "CPN - TITULO XIII",
        "delito_artículo": "Art. 303",
        "texto": "1. Será reprimido con prisión de tres (3) a diez (10) años y multa de dos (2) a diez (10) veces del monto de la operación, el que convirtiere, transfiriere, administrare, vendiere, gravare, adquiriere, disimulare o de cualquier otro modo pusiere en circulación en el mercado, bienes u otros activos provenientes de un ilícito penal, con la consecuencia posible de que el origen de los bienes originarios o los subrogantes adquieran la apariencia de un origen lícito, y siempre que su valor supere la suma de ciento cincuenta (150) Salarios mínimos, vitales y móviles al momento de los hechos, sea en un solo acto o por la reiteración de hechos diversos vinculados entre sí.  2. La pena prevista en el inciso 1) será aumentada en un tercio del máximo y en la mitad del mínimo, en los siguientes casos:  a) Cuando el autor realizare el hecho con habitualidad o como miembro de una asociación o banda formada para la comisión continuada de hechos de esta naturaleza;  b) Cuando el autor fuera funcionario público que hubiera cometido el hecho en ejercicio u ocasión de sus funciones. En este caso, sufrirá además pena de inhabilitación especial de tres (3) a diez (10) años. La misma pena sufrirá el que hubiere actuado en ejercicio de una profesión u oficio que requieran habilitación especial.  3. El que recibiere bienes u otros activos provenientes de un ilícito penal, con el fin de hacerlos aplicar en una operación de las previstas en el inciso 1), que les dé la apariencia posible de un origen lícito será reprimido con la pena de prisión de seis (6) meses a tres (3) años.  4. Si el valor de los bienes no superare la suma indicada en el inciso 1), el autor será reprimido con la pena de multa de cinco (5) a veinte (20) veces del monto de la operación.  5. Las disposiciones de este artículo regirán aún cuando el ilícito penal precedente hubiera sido cometido fuera del ámbito de aplicación espacial de este Código, en tanto el hecho que lo tipificara también hubiera estado sancionado con pena en el lugar de su comisión.  (Artículo sustituido por art. 2° de la Ley N° 27.739 B.O. 15/3/2024.)"
    },
    {
        "titulo_completo": "CPN - TITULO XIII",
        "delito_artículo": "Art. 304",
        "texto": "1. Multa de dos (2) a diez (10) veces el valor de los bienes objeto del delito.  2. Suspensión total o parcial de actividades, que en ningún caso podrá exceder de diez (10) años.  3. Suspensión para participar en concursos o licitaciones estatales de obras o servicios públicos o en cualquier otra actividad vinculada con el Estado, que en ningún caso podrá exceder de diez (10) años.  4. Cancelación de la personería cuando hubiese sido creada al solo efecto de la comisión del delito, o esos actos constituyan la principal actividad de la entidad.  5. Pérdida o suspensión de los beneficios estatales que tuviere.  6. Publicación de un extracto de la sentencia condenatoria a costa de la persona jurídica.  Para graduar estas sanciones, los jueces tendrán en cuenta el incumplimiento de reglas y procedimientos internos, la omisión de vigilancia sobre la actividad de los autores y partícipes, la extensión del daño causado, el monto de dinero involucrado en la comisión del delito, el tamaño, la naturaleza y la capacidad económica de la persona jurídica.  Cuando fuere indispensable mantener la continuidad operativa de la entidad, o de una obra, o de un servicio en particular, no serán aplicables las sanciones previstas por el inciso 2 y el inciso 4.  (Artículo incorporado por art. 5º de la Ley Nº 26.683 B.O. 21/06/2011)"
    },
    {
        "titulo_completo": "CPN - TITULO XIII",
        "delito_artículo": "Art. 305",
        "texto": "En operaciones de lavado de activos, serán decomisados de modo definitivo, sin necesidad de condena penal, cuando se hubiere podido comprobar la ilicitud de su origen, o del hecho material al que estuvieren vinculados, y el imputado no pudiere ser enjuiciado por motivo de fallecimiento, fuga, prescripción o cualquier otro motivo de suspensión o extinción de la acción penal, o cuando el imputado hubiere reconocido la procedencia o uso ilícito de los bienes.  Los activos que fueren decomisados serán destinados a reparar el daño causado a la sociedad, a las víctimas en particular o al Estado. Sólo para cumplir con esas finalidades podrá darse a los bienes un destino específico.  Todo reclamo o litigio sobre el origen, naturaleza o propiedad de los bienes se realizará a través de una acción administrativa o civil de restitución. Cuando el bien hubiere sido subastado sólo se podrá reclamar su valor monetario.  (Artículo incorporado por art. 5º de la Ley Nº 26.683 B.O. 21/06/2011)"
    },
    {
        "titulo_completo": "CPN - TITULO XIII",
        "delito_artículo": "Art. 306",
        "texto": "1. Será reprimido con prisión de cinco (5) a quince (15) años y multa de dos (2) a diez (10) veces del monto de la operación, el que directa o indirectamente recolectare o proveyere bienes u otros activos, de fuente lícita o ilícita, con la intención de que se utilicen, o a sabiendas de que serán utilizados, en todo o en parte:  a) Para financiar la comisión de un delito con la finalidad establecida en el artículo 41 quinquies;  b) Por una organización que cometa o intente cometer delitos con la finalidad establecida en el artículo 41 quinquies;  c) Por un individuo que cometa, intente cometer o participe de cualquier modo en la comisión de delitos con la finalidad establecida en el artículo 41 quinquies;  d) Para financiar, para sí o para terceros, el viaje o la logística de individuos y/o cosas a un Estado distinto al de su residencia o nacionalidad, o dentro del mismo territorio nacional, con el propósito de perpetrar, planear, preparar o participar en delitos con la finalidad prevista en el artículo 41 quinquies;  e) Para financiar, para sí o para terceros, la provisión o recepción de entrenamiento para la comisión de delitos con la finalidad prevista en el artículo 41 quinquies;  f) Para financiar la adquisición, elaboración, producción, desarrollo, posesión, suministro, exportación, importación, almacenamiento, transporte, transferencia, o de cualquier manera el empleo de armas de destrucción masiva del tipo nuclear, química, biológica, sus sistemas vectores, medio de lanzamiento y sus materiales relacionados, incluyendo tecnologías y bienes de uso dual para cometer cualquiera de los delitos previstos en este Código o en Convenciones Internacionales.  También será reprimido con la misma pena de prisión y multa quien elabore, produzca, fabrique, desarrolle, posea, suministre, exporte, importe, almacene, transporte, transfiera, emplee, o que de cualquier forma prolifere; incrementando, acrecentando, reproduciendo o multiplicando, las armas de destrucción masiva señaladas en el párrafo anterior, sus sistemas vectores y sus materiales relacionados destinados a su preparación.  2. Las penas establecidas se aplicarán independientemente del acaecimiento del delito al que se destinara el financiamiento y, si éste se cometiere, aún si los bienes o el dinero no fueran utilizados para su comisión.  3. Si la escala penal prevista para el delito que se financia o pretende financiar fuera menor que la establecida en este artículo, se aplicará al caso la escala penal del delito que se trate.  4. Las disposiciones de este artículo regirán aun cuando el ilícito penal que se financia o se pretende financiar tuviere lugar fuera del ámbito de aplicación espacial de este Código, o cuando en el caso de los incisos b) y c) la organización o el individuo se encontraran fuera del territorio nacional, en tanto el hecho también hubiera estado sancionado con pena en la jurisdicción competente para su juzgamiento.  (Artículo sustituido por art. 3° de la Ley N° 27.739 B.O. 15/3/2024.)"
    },
    {
        "titulo_completo": "CPN - TITULO XIII",
        "delito_artículo": "Art. 307",
        "texto": "(Artículo incorporado por art. 3° de la Ley N° 26.733 B.O. 28/12/2011) (Artículo 306 renumerado como artículo 307 por art. 1° del Decreto N° 169/2012 B.O. 06/02/2012)"
    },
    {
        "titulo_completo": "CPN - TITULO XIII",
        "delito_artículo": "Art. 308",
        "texto": "a)    Los autores del delito utilizaren o suministraren información privilegiada de manera habitual;  b)    El uso o suministro de información privilegiada diera lugar a la obtención de un beneficio o evitara un perjuicio económico, para sí o para terceros.  El máximo de la pena prevista se elevará a ocho (8) años de prisión cuando:  c)    El uso o suministro de información privilegiada causare un grave perjuicio en el mercado de valores;  d)    El delito fuere cometido por un director, miembro del órgano de fiscalización, funcionario o empleado de una entidad autorregulada o de sociedades calificadoras de riesgo, o ejerciera profesión de las que requieren habilitación o matrícula, o un funcionario público. En estos casos, se impondrá además pena de inhabilitación especial de hasta ocho (8) años.  (Artículo incorporado por art. 4° de la Ley N° 26.733 B.O. 28/12/2011) (Artículo 307 renumerado como artículo 308 por art. 2° del Decreto N° 169/2012 B.O. 06/02/2012)"
    },
    {
        "titulo_completo": "CPN - TITULO XIII",
        "delito_artículo": "Art. 309",
        "texto": "1.    Será reprimido con prisión de uno (1) a cuatro (4) años, multa equivalente al monto de la operación e inhabilitación de hasta cinco (5) años, el que:  a)    Realizare transacciones u operaciones que hicieren subir, mantener o bajar el precio de valores negociables u otros instrumentos financieros, valiéndose de noticias falsas, negociaciones fingidas, reunión o coalición entre los principales tenedores de la especie, con el fin de producir la apariencia de mayor liquidez o de negociarla a un determinado precio;  b)    Ofreciere valores negociables o instrumentos financieros, disimulando u ocultando hechos o circunstancias verdaderas o afirmando o haciendo entrever hechos o circunstancias falsas.  2. Será reprimido con prisión de dos (2) a seis (6) años, cuando el representante, administrador o fiscalizador de una sociedad comercial de las que tienen obligación de establecer órganos de fiscalización privada, informare a los socios o accionistas ocultando o falseando hechos importantes para apreciar la situación económica de la empresa o que en los balances, memorias u otros documentos de contabilidad, consignare datos falsos o incompletos.  (Artículo incorporado por art. 5° de la Ley N° 26.733 B.O. 28/12/2011) (Artículo 308 renumerado como artículo 309 por art. 3° del Decreto N° 169/2012 B.O. 06/02/2012)"
    },
    {
        "titulo_completo": "CPN - TITULO XIII",
        "delito_artículo": "Art. 310",
        "texto": "En igual pena incurrirá quien captare ahorros del público en el mercado de valores o prestare servicios de intermediación para la adquisición de valores negociables, cuando no contare con la correspondiente autorización emitida por la autoridad competente.  El monto mínimo de la pena se elevará a dos (2) años cuando se hubieran utilizado publicaciones periodísticas, transmisiones radiales o de televisión, internet, proyecciones cinematográficas, colocación de afiches, letreros o carteles, programas, circulares y comunicaciones impresas o cualquier otro procedimiento de difusión masiva.  (Artículo incorporado por art. 6° de la Ley N° 26.733 B.O. 28/12/2011) (Artículo 309 renumerado como artículo 310 por art. 4° del Decreto N° 169/2012 B.O. 06/02/2012)"
    },
    {
        "titulo_completo": "CPN - TITULO XIII",
        "delito_artículo": "Art. 311",
        "texto": "En la misma pena incurrirá quién omitiere asentar o dejar debida constancia de alguna de las operaciones a las que alude el párrafo anterior.  (Artículo incorporado por art. 7° de la Ley N° 26.733 B.O. 28/12/2011) (Artículo 310 renumerado como artículo 311 por art. 5° del Decreto N° 169/2012 B.O. 06/02/2012)"
    },
    {
        "titulo_completo": "CPN - TITULO XIII",
        "delito_artículo": "Art. 312",
        "texto": "(Artículo incorporado por art. 8° de la Ley N° 26.733 B.O. 28/12/2011) (Artículo 311 renumerado como artículo 312 por art. 5° del Decreto N° 169/2012 B.O. 06/02/2012)"
    },
    {
        "titulo_completo": "CPN - TITULO XIII",
        "delito_artículo": "Art. 313",
        "texto": "Cuando se trate de personas jurídicas que hagan oferta pública de valores negociables, las sanciones deberán ser aplicadas cuidando de no perjudicar a los accionistas o titulares de los títulos respectivos a quienes no quepa atribuir responsabilidad en el hecho delictivo. A ese fin deberá escucharse al órgano de fiscalización de la sociedad. Cuando la persona jurídica se encuentre concursada las sanciones no podrán aplicarse en detrimento de los derechos y privilegios de los acreedores por causa o título anterior al hecho delictivo. A ese fin deberá escucharse al síndico del concurso.  (Artículo incorporado por art. 9° de la Ley N° 26.733 B.O. 28/12/2011) (Artículo 312 renumerado como artículo 313 por art. 5° del Decreto N° 169/2012 B.O. 06/02/2012)  DISPOSICIONES COMPLEMENTARIAS"
    },
    {
        "titulo_completo": "CPN - TITULO XIII",
        "delito_artículo": "Art. 314",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XIII",
        "delito_artículo": "Art. 315",
        "texto": ""
    },
    {
        "titulo_completo": "CPN - TITULO XIII",
        "delito_artículo": "Art. 316",
        "texto": "Antecedentes Normativos  - Artículo 41 quinquies incorporado por art. 3° de la Ley N° 26.734 B.O. 28/12/2011;  - Artículo 306 incorporado por art. 5° de la Ley N° 26.734 B.O. 28/12/2011;  - Artículo 308 renumerado como Artículo 309 por art. 4° de la Ley N° 26.734 B.O. 28/12/2011;  - Artículo 307 renumerado como Artículo 308 por art. 4° de la Ley N° 26.734 B.O. 28/12/2011;  - Artículo 306 renumerado como Artículo 307 por art. 4° de la Ley N° 26.734 B.O. 28/12/2011;  - Artículo 313, Nota Infoleg: debido a las modificaciones y renumeraciones dispuestas por la Ley N° 26.733 B.O. 28/12/2011 y la Ley N° 26.734 B.O. 28/12/2011, se ha omitido la redacción del presente artículo;  - Artículo 309, Nota Infoleg: debido a las modificaciones y renumeraciones dispuestas por la Ley N° 26.733 B.O. 28/12/2011 y la Ley N° 26.734 B.O. 28/12/2011, ha quedado duplicado el número del presente artículo;  - Artículo 63, segundo párrafo incorporado por art. 1° de la Ley N° 26.705 B.O. 5/10/2011;  - Artículo 303 incorporado por art. 5º de la Ley Nº 26.683 B.O. 21/06/2011;  - Artículo 77, quinto párrafo, incorporado por art. 1° del Anexo I de la Ley N° 26.394 B.O. 29/8/2008. Vigencia: comenzará a regir a los SEIS (6) meses de su promulgación. Durante dicho período se llevará a cabo en las áreas pertinentes un programa de divulgación y capacitación sobre su contenido y aplicación;  - Artículo 252, segundo párrafo incorporado por art. 17 del Anexo I de la Ley N° 26.394 B.O. 29/8/2008. Vigencia: comenzará a regir a los SEIS (6) meses de su promulgación. Durante dicho período se llevará a cabo en las áreas pertinentes un programa de divulgación y capacitación sobre su contenido y aplicación;  - Artículo 77, párrafo décimo tercero, incorporado por art. 1° de la Ley N° 26.388, B.O. 25/6/2008;  - Artículo 77, párrafo décimo segundo, incorporado por art. 1° de la Ley N° 26.388, B.O. 25/6/2008;  - Artículo 77, párrafo décimo primero, incorporado por art. 1° de la Ley N° 26.388, B.O. 25/6/2008;  - Artículo 128 sustituido por art. 2° de la Ley N° 26.388, B.O. 25/6/2008;  - Artículo 157 bis sustituido por art. 8° de la Ley N° 26.388, B.O. 25/6/2008;  - Artículo 41 ter sustituido por art. 12 de la Ley N° 26.364, B.O. 30/4/2008;  - Artículo 145 ter incorporado por art. 11 de la Ley N° 26.364, B.O. 30/4/2008;  - Artículo 145 bis incorporado por art. 10 de la Ley N° 26.364, B.O. 30/4/2008;  - Artículo 193 bis incorporado por art. 2° de la Ley N° 26.362, B.O. 16/4/2008;  - Artículo 213 quáter incorporado por art. 3° de la Ley N° 26.268 B.O. 5/7/2007;  - Artículo 213 ter incorporado por art. 2° de la Ley N° 26.268 B.O. 5/7/2007;  - Artículo 278, inciso 5) incorporado por Art. 5º de la Ley Nº 26.087, B.O. 24/04/2006;  - Artículo 67, cuarto párrafo sustituido por art. 1° de la Ley N° 25.990 B.O. 11/1/2005;  - Artículo 67, quinto párrafo sustituido por art. 1° de la Ley N° 25.990 B.O. 11/1/2005;  - Artículo 14 sustituido por art. 2° de la Ley N° 25.892 B.O.26/5/2004;  - Artículo 77, párrafo décimo, incorporado por art. 1° de la Ley N° 25.890 B.O.21/5/2004;  - Artículo 279, inciso 3) sustituido por art. 3° de la Ley N° 25.815 B.O. 1/12/2003;  - Artículo 258 bis sustituido por art. 1° de la Ley N° 25.825 B.O. 11/12/2003;  - Artículo 41 ter, incorporado por art. 2° de la Ley N° 25.742 B.O. 20/6/2003;  - Artículo 24, último párrafo incorporado por art. 1° de la Ley N° 25. 742 B.O. 20/6/2003;  - Artículo 206, párrafos incorporados por art. 1° de la Ley N° 25.528 B.O. 9/1/2002;  - Artículo 78 bis, incorporado por art. 51 de la Ley N° 25.506 B.O. 14/12/2001;  - Artículo 157 bis, incorporado por art. 32 de la Ley N° 25.326 B.O. 2/11/2000;  - Artículo 279 sustituido por art. 4º de la Ley N° 25.246 B.O.10/5/2000. Vetada parcialmente por Decreto N° 370/2000 B.O.10/5/2000;  - Artículo 279, inciso 2), Frase \"No será punible el encubrimiento de un delito de esa índole, cuando se cometiere por imprudencia, en el sentido del artículo 278, inciso 2;\" vetada por Decreto N° 370/2000 B.O. 10/5/2000;  - Artículo 278 sustituido por art. 3° de la Ley N° 25.246 B.O. 10/5/2000.  - Artículo 278, Nota Infoleg:  inciso 2) vetado por Decreto N°370/2000 B.O. 10/5/2000: \"2) El que por temeridad o imprudencia grave cometiere alguno de los hechos descriptos en el inciso anterior, primera oración, será reprimido con multa del veinte por ciento (20%) al ciento cincuenta por ciento (150%) del valor de los bienes objeto del delito\";  - Artículo 277, sustituido por art. 2° de la Ley N° 25.246 B.O. 10/5/2000;  - Libro II, Título XI, Capítulo XIII, Denominación, sustituida por art. 1° de la Ley N° 25.246 B.O. 10/5/2000;  - Artículo 67, sustituido por art. 29 de la Ley N° 25.188 B.O. 1/11/1999. Vigencia: a partir de los ocho días desde su publicación;  - Artículo 265 sustituido por art. 35 de la Ley N° 25.188 B.O. 1/11/1999. Vigencia: a los ocho días desde su publicación;  - Artículo 84 sustituido por art. 1° de la Ley N° 25.189 28/10/1999;  - Artículo 94 sustituido por art. 2° de la Ley N° 25.189 28/10/1999;  - Artículo 203 sustituido por art. 5° de la Ley N° 25.189 28/10/1999;  - Artículo 72 sustituido por art. 14 de la Ley N° 25.087 B.O. 14/5/1999;  - Artículo 119 sustituido por art. 2° de la Ley N° 25.087 B.O. 14/5/1999;  - Artículo 131 derogado por art. 12 de la Ley N° 25.087 B.O. 14/5/1999;  - Artículo 127 sustituido por art. 8° de la Ley N° 25.087 B.O. 14/5/1999;  - Artículo 126 sustituido por art. 7° de la Ley N° 25.087 B.O. 14/5/1999;  - Artículo 125 bis incorporado por art. 6° de la Ley N° 25.087 B.O. 14/5/1999;  - Artículo 132 sustituido por art. 15 de la Ley N° 25.087 B.O. 14/5/1999;  - Artículo 128, sustituido por art. 9° de la Ley N° 25.087 B.O. 14/5/1999;  - Artículo 127 ter, incorporado por art. 17 de la Ley N° 25.087 B.O. 14/5/1999;  - Artículo 127 bis, sustituido por art. 16 de la Ley N° 25.087 B.O. 14/5/1999;  - Artículo 23, sustituido por art. 26 de la Ley N° 25.188 B.O. 1/11/1999;  - Artículo 258 bis, incorporado por art. 36 de la Ley N° 25.188 B.O. 1/11/1999;  - Artículo 266 sustituido por art. 37 de la Ley N° 25.188 B.O. 1/11/1999. Vigencia: a los ocho días desde su publicación;  - Artículo 189 bis, sustituido por art. 2° de la Ley N° 25.086 B.O. 14/5/1999. Frase \"o de uso civil condicionado\" vetada por Decreto N° 496/1999;  - Artículo 189 ter, incorporado por art. 3° de la Ley N° 25.086 B.O. 14/5/1999;  - Artículo 73 sustituido por art. 1° de la Ley N°24.453 B.O. 7/3/1995;  - Artículo 94, multa actualizada por la Ley N° 24.286 B.O. 29/12/1993;  - Artículo 204 ter, Nota Infoleg: multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993;  - Artículo 204 bis, Nota Infoleg,  multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993;  - Artículo 203, Nota Infoleg:  multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993;  - Artículo 155, Nota Infoleg:  multa actualizada por art. 1° de la Ley N°24.286 B.O. 29/12/1993;  - Artículo 255, Nota Infoleg:  multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993;  - Artículo 286, multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993;  - Artículo 252, Nota Infoleg: multa actualizada por art. 1° de la Ley N° 24.286 B.O. 29/12/1993;  - Artículo 72, inc. 3) incorporado por art. 4° de la Ley N° 24.270 B.O. 26/11/1993;  - Artículo 298 bis, sustituido por art.9° de la Ley N° 24.064 B.O.17/1/1992;  - Artículo 301 bis derogado por art. 10 de la Ley N° 24.064 B.O. 17/1/1992;  - Artículo 204 sustituido por art. 1° de la Ley N° 23.737, B.O. 11/10/1989;  - Artículo 204 bis incorporado por Ley N° 23.737 B.O.11/10/1989;  - Artículo 204 ter incorporado por Ley N°23.737 B.O.11/10/1989;  - Artículo 204 quater incorporado por Ley N° 23.737 B.O.11/10/1989;  - Artículo 77, párrafo noveno, sustituido por art. 40 de la Ley N° 23.737 B.O.11/10/1989;  - Artículo 163, inciso 1, sustituido por Ley N° 23.588 B.O.24/8/1988;  - Actualización montos de las multas: Ley N° 23.479 B.O.26/1/1987, Ley N° 23.974 B.O.17/9/1991 y la Ley N° 24.286 B.O. 29/12/1993;  - Artículo 72 sustituido por art. 1° de la Ley N° 23.487 B.O. 26/1/1987;  - Rúbrica del Capítulo III, Título III del Libro Segundo, sustituida por art. 2° de la Ley N°23.487 B.O. 26/1/1987;  - Artículo 277, sustituido por art. 1° de la Ley N° 23.468 26/1/1987;  - Artículo 204, monto actualizado por art. 1° de la Ley N° 23.479, 16/1/1987;  - Artículo 279, sustituido por art. 1° de la Ley N° 23.468 26/1/1987."
    }
]